{
    "Demanda": [
        "Expansão da Horta e Eficiência na Irrigação na ONG Grupo Assistencial Caminheiros da Luz",
        "Reaproveitamento do plástico de equipamentos eletroeletrônicos pós-consumo",
        "Variações de temperaturas em espaços de trabalho compartilhados",
        "Alto custo de consumo de energia elétrica",
        "Controle de armazenamento e substituição dos gases industriais",
        "Melhoria no funcionamento e acionamento dos equipamentos Saunas a (Vapor e a Seca)",
        "Gestão da Qualidade",
        "Movimentação de bobinas de cabos entre estante e máquinas",
        "Reaproveitamento do calor dos fornos para a redução do consumo de energia em outros pontos.",
        "Redução do Consumo de Gás Natural nos Fornos",
        "DESAFIOS ENFRENTADOS NA COMERCIALIZAÇÃO DE ALIMENTOS PARA DEFICIENTES VISUAIS",
        "Recuperação de água na limpeza da estação de tratamento de água ‘ETA’",
        "Melhoria no circuito de homogeneização e redução de alíquotas",
        "Aplicação de ferramentas tecnológicas na educação profissional",
        "Sorvetes para atletas e entusiastas de atividades físicas",
        "Aumento da produtividade em uma panificadora",
        "PR - Desenvolvimento de Ferramenta para Extração de Abraçadeiras em Oficinas Mecânicas",
        "PR - Reciclagem de airbags não acionados",
        "Desafios da proteína em uma dieta vegana",
        "Reaproveitamento do resíduo do óleo de soja de fritura",
        "PR - Melhoria no processo de troca de cola",
        "Reaproveitamento de materiais resultantes do processo de moagem de cálcio.",
        "PR - Criação de salas e Laboratório",
        "Redução e/ou redistribuição do pesopara Caminhãoda Copa Truck",
        "Facilitar o trabalho de strechar pallets ",
        "Antiesmagamentopor empilhadeira em supermercado ",
        "Movimentador de mínimo esforço",
        "Lei de Trânsito para operação de equipamentos dentro da indústria",
        "Cartão de operador de empilhadeira com QR CODE",
        "Integração de sistemas de propulsão em veículos elétricos.",
        "Melhoria Ergonômica no Processo de Transporte do Pó Auxiliar Filtrante no Setor de Refinaria da Cargill",
        "Gastos desnecessários com kit de reposição de vedações das eletroválvulas dos teares Picanol",
        "Quebra de rolamentos na durante a retirada das pontas de eixo",
        " Problema de resíduos industriais",
        "Baixa eficiência na estufa de secagem de transformadores",
        "Como promover a destinação adequada dos resíduos orgânicos?",
        "Solução simples e barata para o tratamento da água para consumo humano em comunidades rurais",
        "Gestão Financeira de empresa ",
        "Diminuição de envio de produtos sem kit de montagem",
        "Adequação de empacotadora visando a redução do desperdício de produtos e embalagens ",
        "IOT de coleta de dados industrial",
        "Secadora de instrumentais odontológicos",
        "Solução de baixo custo para o tratamento de efluentes na zona rural",
        "Implementação de NR12 da máquina Serra Circular Meia Esquadria ",
        "DIFICULDADE NO ACIONAMENTO REMOTO E MONITORAMENTO DE SEGURANÇA EM MOTOCICLETAS",
        "Agendamento de cursos",
        "PERDA DE PERFORMANCE NAS BOLSAS DAS PRENSAS SORVETEIRAS",
        "Automatizar o processo de abastecimento de Grades",
        "IMPROVISO NA LIMPEZA DE LONA DE ESTEIRA",
        "Mobilários de Bordo para equipe de condução",
        "Velocímetro para Locomotivas",
        "FUNÇÃO MANUAL DE GRADISTA NA EMBALAGEM DE CALÇADOS",
        "APLICAÇÃO MANUAL DE PRIME NA PREPARAÇÃO DE CALÇADOS",
        "FRACIONAMENTO MANUAL DE TINTAS E SOLVENTES",
        "FALTA DE ORGANIZAÇÃO E CONTROLE NA OFICINA",
        "Controle interno de produção",
        "Controle de estoque",
        "Controle financeiro",
        "ALÉM DO OLHAR – MELHORANDO O MONITORAMENTO DO PROCESSO FABRIL ",
        "FRAGMENTAÇÃO FRUSTANTE - MELHORANDO A EFICIÊNCIA DO SISTEMA DE PICOTADEIRA ",
        "A FORMA DO PLÁSTICO - SUPERANDO O DESAFIO DO BALÃO DAS EXTRUSORAS",
        "Tecnologia vestível, a moda pensada para vestir o ser humano da era digital. ",
        "O S Engenharia – Movimentação e armazenagem de ferramentas e equipamentos",
        "Setor de estocagem de queijo esta desorganizado",
        "CORTE DE ZÍPER",
        "SISTEMA DE SOLICITAÇÃO DE MATERIAL POR OPERADORES DE MAQUINAS DE COSTURA",
        "ALIMENTAÇÃO AUTOMATICA DE CARRETILHA EM MAQUINA DE COSTURA",
        "Contagem automatica de produção",
        "Desenrolar vivo automaticamente",
        "Desenrolar e separar ziper",
        "Contagem automatizada de produção",
        "INEFICIÊNCIA DA TRIAGEM DE ÓLEOS VEGETAIS",
        "APLICAÇÃO MANUAL DE DESMOLDANTE",
        "LIMPEZA MANUAL DE MOLDE DE INJEÇÃO DE PU",
        "ACOMPANHAMENTO MANUAL DE PRODUÇÃO",
        "VARIAÇÕES NA QUANTIDADE DE PREFORMAS DE PET EMBALADA EM CAIXA",
        "REUSO DE ÁGUA DURA PROVENIENTE DE PROCESSO DE OSMOSE",
        "FALTA DE SISTEMA DE SEQUENCIAMENTO DE PRODUÇÃO",
        "Testes Motores Elétricos emBancadas ",
        "Sistema de aquecimento de gás",
        "Melhoria de layout de brinde personalizado 3D (Bolsas, camisetas e bonés)",
        " Escassez de mão de obra qualificada",
        "Implementação de Logística Reversa para Coleta e Destinação Sustentável de Bitucas de Cigarro",
        " SustentCidade - Transformando Nosso Ambiente Local",
        "EcoPraia - Consciência na Orla",
        "Automatização para Funil Bigbag",
        "Alto Índice De Refugo Fundição de Alumínio. ",
        "Multímetro com Acessibilidade para Surdos",
        "Lentidão no processo de movimento de caixas ",
        "Demora no processo manual de pesagem de matéria prima ",
        "Demora no processo de desensaque de ração granulada ",
        "Baixa produção de energia e dificuldade na manutenção em sistemas fotovoltaicos ",
        "DIFICULDADE NO TRATAO DE ANIMAIS EM PEQUENAS PROPRIEDADES RURAIS",
        "Ajuste de Setup e monitoramento de produtividades em linha de produção.",
        "Almoxarifado em ação",
        "Automação no Processo de Silagem",
        "Criação e Design de moldes para a fabricação de produtos de resíduos plásticos reciclados nacidade de Uberlândia-MG, em apoio à Associação dos Recicladores e Catadores Autônomos – ARCA",
        "Falta de Padronização das Operações",
        "Redução de custo no Controle de Nível em Tanques",
        "Monitoramento Eficiente do Uso de Equipamentos de Proteção Individual (EPI)",
        "Falha no sistema de engate do cavalo com a carreta dos veículos automotores.",
        "Problema na análise de defeitos em fontes de notebooks",
        "Riscos ergonômicos no processo de alimentação manual de gado leiteiro",
        "Dificuldade no processo de organização de frascos",
        "Bancada didática de eletropneumática",
        "Jiga de testes automatizada",
        "Problemas de manutenção em máquinas",
        "Redução do tempo de limpeza no bloco cirúrgico",
        "Dificuldades no tratamento das acnes.",
        "Problemas ao armazenar e distribuir óleo solúvel",
        "Problemas ao montar rotores tipo gaiola",
        "Bancada didática de diagnósticos eletrônicos e elétricos automotivos.",
        "Descarte de água vegetal (manipueira) oriunda do processo de fabricação de fécula.",
        "Problemas ergonômicos no processo de fundição de panelas em empresa de pequeno porte",
        "Segurança e Acessibilidade na Gestão de Pátio de Veículos ",
        "Gerenciamento de estoque e redução de custos logísticos",
        "Automatização e Integração dos Processos Logísticos",
        "Redução de Lead Time de peças sobressalentes",
        "Sistema de monitoramento e prevenção de acidentes em uma fábrica",
        "Gestão Logística e Manutenção de Frota",
        "Automação no Sistema de Abastecimento de Carvão ",
        "APLICATIVO PARA ÁREA DE GESTÃO DE QUALIDADE",
        "PROBLEMAS COM MANUTENÇÃO E LUBRIFICAÇÃO DE MÁQUINAS",
        "MELHORIA NO CONGELAMENTO E RESFRIAMENTO DE PRODUTOS ALIMENTÍCIOS",
        "Melhoria na gestão de estoque",
        "REAPROVEIAMENTO DE RETALHOS DO FRANGO",
        "Risco de acidentes no processo de corte de chapas de aço, utilizando esmerilhadeira angular",
        "DILATADOR DE ROLAMENTOS",
        "Acidentes no processo de usinagem de panelas fundidas",
        "FALTA DE CONTROLE NA CONTAGEM DE LINHA DE PRODUÇÃO",
        "Equipamento para aumentar a produção de goma de mandioca",
        "Reforma para área de serviço de salão de festas",
        "OS DESAFIOS DA INDÚSTRIA DO VESTUARIO COM A REDUÇÃO DE MÃO DE OBRA QUALIFICADA NA COSTURA",
        "Controle de assentos pré-reservados",
        "Alta rotatividade de pessoal na empresa",
        "ENCHEDORA AMBEV - LINHA 501",
        "Elevador Tombador de Tambores para Limpeza da Máquina Despaletizadora no Setor de Embalagem de Cerveja Pilsen Garrafa Long Neck",
        " Problemas de Ergonomia e Segurança na Manipulação de Caixas de Embalagens de Cartão na Empacotadora de Latas de Cerveja",
        "QUEBRA DE 'CASINHAS' EM CALDEIRAS DE BIOMASSA ALIMENTADAS POR CAVACO (LASCAS DE MADEIRA DE EUCALIPTO)",
        "Eficiência Energética para Caminhões de Corrida de Copa Truck",
        "Instalação de condutores em galpões industriais.",
        "O uso de BYOD (Bring Your Own Device) e os riscos oferecidos à empresa.",
        "Cultivo de hortaliças/legumes em ambientes pequenos",
        "Rumo a um controle de estoque eficiente e uma gestão inteligente.",
        "Organização dos ambientes",
        "Detecção eficiente no carregamento do Ácido Nítrico",
        "Alto índice de afastamento por doença postural",
        "Segurança para trabalho na utilização de elevadores automotivos",
        "Movimentaçãode carga em espaços limitados",
        "Sistema automático para fabricação de barramentos utilizados em quadros elétricos.",
        "Comunicação empresarial com foco na contratação de serviços",
        "Atraso nos processos de ressuprimento e distribuição",
        "NECESSIDADE DE MELHORIA NO PROCESSO DE LAMINAÇÃO DE ROSCA DE PARAFUSOS ",
        "Rastreamento de Ativos de transporte de peças",
        "DIFICULDADE EM USO DE ESCADA EM TERRENOS INGRIMES OU DESNIVELADOS",
        "SISTEMA CHAMADA DE ENFERMAGEM",
        "Análise dos Riscos e Impactos da Ausência de EPI's em uma empresa",
        "A Frontec busca uma solução para as borras contaminadas geradas no processo de limpeza do cilindro de injeção.",
        "Baixa Produtividade no Torno CNC",
        "Montagem automatizada de maçaneta de porta corta fogo",
        "Montagem de conjunto de cabos sob medida",
        "Deficiência no sistema de freio do desenrolador de chapa",
        "Isolação de cabos",
        "Fabricação de Placas de Isopor para Lajes",
        "LAYOUT DE EMPRESA DE MARCENARIA",
        "ORGANIZAÇÃO DE OFICINA",
        "SISTEMA DE IDENTIFICAÇÃO DE COMPONENTES",
        "Melhorias para o controle de estoque",
        "Desorganização no Almoxarifado",
        "O Desafio da sucata como matéria-prima.",
        "Gestão Eficiente para Trocas de Contêineres de Serragem.",
        "Falta de controle dos lotes de produção na indústria de confecção",
        "Otimização e rastreamento de moldes no setor de injeção para artigos plásticos ",
        "Desorganização do ambiente de trabalho.",
        "Problemas no saldo das notas fiscais enviadas pelos fornecedores.",
        "Conflito nas entregas dos fornecedores",
        "Fornecedores que não atendem a qualidade requerida.",
        "Implementação de controle de estoque - Manutenção Industrial",
        "DEMANDA 3 TEI",
        "FÁBRICA SETOR DE PROJETOS E DE REUNIÃO",
        "Gestão eficiente de Ordens de Serviço.",
        "Gestão de planos de ação.",
        "Acompanhamento e gestão de solicitações.",
        "Gestão e promoção da saúde física e mental no ambiente organizacional.",
        "Problemas de localização de coordenadas em atividades de operação de campo.",
        "LCC - Gerenciamento Integrado de Ativos e Custos para Otimização de Processos",
        "Bloqueio de segurança automático",
        "PROBLEMAS NA INSTALAÇÃO DE SISTEMAS DE SEGURANÇA EM ÁREAS REMOTAS",
        "Solução em vestimentas térmicas (Frio)",
        "Soluções inovadoras para aumentar a segurança viária de motoristas surdos ",
        "Desenvolvimento Sustentável na Indústria de Rochas Ornamentais do Espírito Santo",
        "Gelados comestíveis sem lupa frontal no rótulo para indicar alto teor em açúcar e gordura saturada.",
        "Brasal Refrigerantes – Asseguração da Qualidade (Laboratório)",
        "Empurrador de latas da máquina de pasteurização (pasteurizador) ",
        "Estabelecer conexão de dados para monitoramento de instrumentos de automação industrial com segurança da informação adequada.",
        "Ferramenta “Hands off”",
        "O(A) Caldeireiro(a) e a sua contribuição para a integridade dos equipamentos & instalações e a segurança das operações",
        "Organização para Saúde, Segurança e Bem Estar",
        "Determinação quantitativa de íons de ferro em artigo têxtil",
        "Determinação de método mais preciso para determinar carácteriônico de auxiliares químicos",
        "Captação e logística de óleo de fritura usado",
        "Controle de Qualidade na reutilização de óleo de cozinha industrialem produção de emulgador têxtil",
        "O que fazer com os CNTR's em desuso?",
        "Vazadas de Carga em Paranaguá-PR.",
        "Desgaste físico no deslocamento de latões de algodão",
        "REDUÇÃO DE GASTOS COM ENERGIA ELÉTRICA",
        "Dificuldade na autoalimentação de pessoas com limitação física",
        "Dificuldade com a limpeza do filatório de anel na área têxtil",
        "Autismo e alimentação: como lidar com as dificuldades?",
        "Aproveitamento sustentável do Lodo Biológico do tratamento de efluentes na indústria de refrigerante",
        "Desafios de organização e segurança na oficina mecânica ",
        "Desafios de Conformidade e Segurança Ambiental na Indústria Moveleira",
        "Desafios de Segurança Ambiental e Ocupacional na Indústria de Móveis",
        "DESAFIO DA MONTAGERM DE KIT DE EMERGÊNCIA DE MANGUEIRAS HIDRÁULICAS",
        "Aproveitamento de resíduos da construção civil",
        "Programa de Conscientização de Colaboradores",
        "Economia financeira em sistesmas de condicionamento de ar",
        "Bloqueio e Desbloqueio de Máquinas e Equipamentos ",
        "Travamento das rodas do carrinho transportador de peças entre costureiras de roupas",
        "Adoção de Energias Renováveis",
        "Integração de Tecnologias",
        "Ausência De Programa De Gerenciamento De Riscos - PGR",
        "GARGALO NA FABRICAÇÃO DE PÃO DE QUEIJO ARTESANAL",
        "Defeitos e causas nos processos de fabricação de placas cerâmicas para revestimentos ",
        "Estação de Tratamento de Água Portátil ",
        " Sistema de extração de refile de extrusoras plásticas",
        "SUBSTITUIÇÃO DE ACIONAMENTO DE AGITADORES DE TINTA.",
        "Entretenimento para as crianças do Hospital Santa Catarina",
        "Smart Medicine Device",
        "Fornecimento de Energia Elétrica para Unidade de Medição e Detecção de Vazamentos em Dutos de Petróleo e Gás ",
        "Agilidade na entrega de EPI's",
        "Monitoramento e Detecção de Dispositivos Fotográficos",
        "Linha de Chegada",
        "cadeira de rodas para cães com mobilidade reduzida",
        "Ruído excessivo em confecção",
        "Assento apropriado para Frentistas",
        "Conforto Visual para Leituristas",
        "Automação da produção de queijo",
        "Falta de monitoramento e indicação do consumo de gás GLP",
        "Confecção de êmbolo de vedação de uma válvula pneumática",
        "Solução tecnológica para realização de pequenos reparos em edificações",
        "Processo de abertura de portas de Autoclaves",
        "Desenvolvimento Comunitário: Emponderando as comunidades do entorno",
        "Soluções para automatização de rotinas da defesa civil de Chapecó",
        "Melhoria no processo de programação na fabricação de peças da área de caldeiraria ",
        "Desafio OilMap",
        "Segurança para carga e descarga",
        "Área de Descanso para Colaboradores",
        "Sistema automatizado para conscientização e redução de acidentes em silos",
        "Solução estratégica para entrada no mercado da embalagem ST Only-one",
        "Desenvolvimento de Chantilly sem alergênicos ",
        "MELHORIA NO PROCESSO PRODUÇÃO DE LINGUIÇAS ARTESANAIS ",
        "Falta de estruturação para atendimento ao cliente",
        "Pesagem de materiais no convertedor LD",
        "Ciclo de Vida dos Produtos",
        "Eficiência Energética",
        "Falta de gestão financeira e controle de estoque",
        "Falta de espaço, ergonomia e perca de tempo na produção de TR da empresa LEV termoplástico",
        "Sustentabilidade Ambiental",
        "Fortalecimento do clima organizacional",
        "Cadastro e censo das pessoas com deficiência no Município de Jaraguá do Sul ",
        "Elaboração do Catálogo de EPIs voltados para o público feminino da PETROBRAS",
        "Redução de Resíduos e Emissões",
        "Desperdício de papeis e demora no recebimento de informações da produção ",
        "MELHORIA NO ESTOQUE DE EMPRESA DE SEGURANÇA ELETRÔNICA",
        "Desorganização no estoque em Empresa de Fundição.",
        "Demora no atendimento da lanchonete ",
        "Logística e Cadeia de Suprimentos",
        "Falta de Organização no estoque de roupas de segunda mão ",
        "Segurança Cibernética",
        "Desenvolvimento de Novos Materiais",
        "Automação Avançada",
        "Sistema controlador de consumo de energia elétrica e demanda de energia",
        "Sistema de separação de peças para encaminhamento em diferentes esteiras de produção",
        "Sistema de detecção de falta de energia com alternância para fonte alternativa",
        "Acidente de trabalho com motociclistas ",
        "RECICLAGEM DE SOLDADORES DE MANUTENÇÃO",
        "Prevenção e detecção de materiais falsificados na cadeia de suprimentos",
        "Garantia da qualidade e agilidade de materiais no recebimento, inspeção e armazenagem",
        "MANUSEIO DE TAMBORES 200 LITROS (RECEBIMENTO, ARMAZENAGEM E EXPEDIÇÃO).",
        " Rastreamento de materiais em Transferência entre filiais ",
        "Controlador de chama - fornos industriais para cerâmica",
        "Válvula industrial operada manualmente: Atuando de forma consciente",
        "Kart para todos",
        "Soluções para Gerenciamento Simplificado de Hospedagens",
        "Projeto de educação ambiental para um município com 55 mil habitantes",
        "Otimização no processo de imputação de realização de checklist de ferramentas e pré-uso de equipamentos.",
        "Utilização do Calibre com risco de prensamento na região das Agulhas AMV",
        "Inovação em técnicas de execução da geometria na região das agulhas",
        "Controle de estoque de materiais nas coordenações de via permanente.",
        "Máquina que agilize o processo de desenforme de queijo",
        "Processos que agilizem o pequeno cervejeiro",
        "Corte de gramas em sítios em locais de difícil acesso ",
        "Tecnologia de baixo custo para combate a patogenos nos aviários",
        "MELHORIA DE TEMPO DE SETUP ENTRE SETORES DA INDÚSTRIA ",
        "Automação nos processos de irrigação",
        "Automação para aquecimento de aviários",
        "Controle de Acesso na Sala de Medidas ",
        "Comercialização de credito carbono",
        "Aproveitamento de sobras de MDF",
        "Estratégia para venda no presencial",
        "Fortalecendo a Excelência do Ateliê Vânia Calaça ",
        "Transformar a Tradição em Moda",
        "Conquistando o Público Jovem e Celebrando a Diversidade",
        "Impactos ambientais provocados pela indústria cerâmica",
        "Desenvolvimento de um Sistema de Rastreabilidade",
        "Inoculação da bactéria Pseudomonas Fluorescens",
        "Transformando vidas através da iluminação básica",
        "Biofungicidas como alternativa aos fungicidas químicos ",
        "Solvente Desengraxante",
        "Estratégias de imagem da marca e experiência do cliente",
        "Reaproveitamento da água, redução do consumo e mapeamento dos vazamentos.",
        "Logística Reversa - Embalagens retornáveis garantindo a preservação do meio ambiente",
        "Morsa de Aperto Rápido",
        "Dispositivo de Limpeza Industrial",
        "Melhorar a Gestão de marketing focado em arrecadações para um lar de idosos",
        "TEMPO EXCESSIVO PARA TESTE DE RELÉ SHELF",
        "PROBLEMAS COM O SETUP DO DATADOR ",
        "Sistema de agendamento de pessoas com hora marcada.",
        "Falta de Ergonomia nos processos de Soldagem",
        "Limpeza de módulos fotovoltaicos",
        "Melhoria do equipamento de moagem de cana-de-açúcar",
        "Como a indústria da Moda brasileira pode se preparar para enfrentar a concorrência com a indústria da moda Chinesa?",
        "DESENVOLVIMENTO DE LIDERANÇA NA INDÚSTRIA",
        "Desenvolvimento de placas de contato para barcos",
        "PROBLEMAS NO ACOMPANHAMENTO DE EVOLUÇÃO DE OBRAS",
        "DIFICULDADE DE ARMAZENAMENTO DE DESENHOS TÉCNICOS",
        "A falta de organização em ambientes de reparação automotiva de pequeno porte",
        "DIFICULDADE DE ATENDIMENTO A CLIENTES COM ENTREGAS POR MOTOBOY",
        "RETENÇÃO DE TERRA NO FUNDO DO TANQUE CLARIFICADOR. (refinaria)",
        "Transito de empilhadeiras ",
        "Vitrine: experiência de compra eficiente ",
        "Trilha de formação",
        "Risco de acidente durante a manutenção de máquinas rotativas",
        "Dificuldade no carregamento e descarregamento de cargas",
        "PROCESSO DE CORTE POR PLASMA AUTOMATIZADO",
        "DIFICULDADE NA IDENTIFICAÇÃO DE FUNCIONÁRIOS COM INDÍCIOS AO TRANSTORNO DE ANSIEDADE NA INDÚSTRIA",
        "Carregamento manual de lenha para abastecimento de caldeira ",
        "Irrigação manual de quadras de tênis",
        "Aproveitamento da pele de amendoim ",
        "MONITORAMENTO PRODUTIVO DE MATERIAIS ELÉTRICOS",
        "Monitoramento de Gases Poluentes.",
        "Monitoramento da água na piscicultura",
        "Controle e monitoramento no processo de produção de cerveja artesanal",
        "Bomba sapo sem estrutura ao acesso ",
        "Calçado diferenciado e inovador",
        "Informações da produção ao alcance dos funcionários",
        "Melhoria no processo de embalagem de móveis",
        "Melhoria Bancada de Solda",
        "Ineficácia no processo de raspagem da cana de açúcar.",
        "Desenvolvimento de Bancos Ergonômicos",
        "Estruturas de biombos flexíveis para atividades de solda em galpão.",
        "Medição de Vazão de Água em Linhas Subterrâneas",
        "Controle de Descarte de Material na Linha de Inspeção 2",
        "Controle de Temperatura do leito de Resfriamento do Recozimento 5",
        "Controle de Temperatura do leito de Resfriamento do Recozimento 2",
        "Monitoramento de BI (Borda Irregular) na esteira de saída do LTF (laminador de Tiras a Frio)",
        "Silk Rápido",
        "Retrabalho causado pela não detecção do fim da linha da carretilha.",
        "Mapeando Estoques",
        "Coleta Manual de Rebarbas de Alumínio ",
        "OTIMIZAÇÃO DE TRÁFEGO DE ESTACIONAMENTO PAGO EM SHOPPING CENTER",
        "Problema de mobilidade urbana para deficientes visuais",
        "EPI's para mulheres da área de Energias Renováveis",
        "Falta de ergonomia e praticidade ao reabastecer os congeladores",
        "Almoxarifado Desorganizado",
        "AMBIENTE ADAPTADO PARA PCD",
        "Variação temperatura geladeira de WAFER",
        "Quebras da grelha que transporta COOKIE para cobrideira de chocolate",
        "Bandejas de montagem acumuladas ao final da linha",
        "POLTRONA RATTAN",
        "Dificuldades no processo de lubrificação industrial",
        "Como evitar as queimadas e proteger o meio ambiente?",
        "CONTROLE DE FERRRAMENTAS NA PRODUÇÃO",
        "Como ganhar confiabilidade na operação de um motor trifásico em áreas classificadas, mitigando níveis de acidentes, reduzindo paradas de planta e buscando máxima eficiência energética?",
        "RISCO DE MOTOR DISPARAR DURANTE TESTE DINAMÔMETRO",
        "Simulador de Controle de Deriva para fertilizantes e defensivos.",
        "GESTÃO DAS INFORMAÇÕES DOCUMENTADAS",
        "Problemas na padronização de processos elétricos.",
        "Desenvolvimento de Prensa para queijos artesanais",
        "Bicicleta Elétrica com Alto Custo de Aquisição e Manutenção",
        "Ineficiência na Higienização de Piscinas",
        "Trabalhadores rurais com lesões devido transportar saco de rações e sal mineral. ",
        "Ineficiência no sistema de gestão de EPIs e controle físico das fichas",
        "SUPERAQUECIMENTO NO PAINEL ELÉTRICO",
        "Distribuição e Reposição manual de óleo",
        "Baixa produtividade na tecelagem.",
        "COLABORADORES NÃO SEGUEM OS PROCEDIMENTOS OPERACIONAIS",
        "O que fazer com 4000L de soro de leite por dia?",
        "Gasto extra de água por falta de controle na irrigação.",
        "IMPRESSÃO 3D DE BRINQUEDOS INCLUSIVOS PARA CRIANÇAS COM DEFICIÊNCIA AUDITIVA E/OU VISUAL, COM MAIS DE CINCO ANOS DE IDADE, UTILIZANDO MATÉRIA PRIMA RECICLADA",
        "REAPROVEITAMENTO DE MATERIAL PLÁSTICO DESCARTADO PARA FABRICAÇÃO DE FILAMENTOS PARA UTILIZAÇÃO EM IMPRESSORAS 3D",
        "Processo manual de limpeza de caixas plásticas",
        "Rastelagem manual da cama de frango",
        "Acúmulo de sujeira em engradados de cerveja",
        "Lesões causadas por esforço repetitivo na prensagem de embalagens de presunto.",
        "Sistema de alerta para descarga atmosférica",
        "Desgaste de mancais e eixo da máquina de panificação",
        "Dificuldades e lentidão no envase de doce de leite pastoso",
        "Agendamento de recebimento de cargas",
        "Dispositivo de Acionamento e Sinalização",
        "Risco de acidentes durante afiação de brocas no esmeril e falta de  padronização",
        "Problema de ergonomia nas injetoras",
        "Mapeamento de caminhões na Mina",
        "Mobilidade de estoque: controle dos recebimentos de doações e controle de validade do estoque. ",
        "Organização de materiais reciclados e compactação de resíduos",
        "Cidades Inteligentes",
        "Inseticida natural e biodegradável",
        "Dispositivo automático para alimentação de Pets",
        "Dificuldade no acionamento remoto e registro de entradas e saídas de caminhões",
        "Redução dos afastamentos por LER e DORT no setor de Construção Civil",
        "Treinamento de Segurança do Trabalho(Construção Civil)",
        "Manutenção de máquina-ferramenta da planta industrial",
        "Aproveitamento de resíduos das indústrias de confecção",
        "Garantia da qualidade de materiais no recebimento, estoque e distribuição",
        "Aproveitamento em escala de subproduto oriundo processo de extração de pedra britada. ",
        "Intermediação entre o profissional (Cuidador de Idosos) e o cliente. ",
        "Sistema de Gestão Empresarial ",
        "Falta de acessibilidade para pessoas com deficiência indústria calçadista",
        "Frota Ecológica para caminhões de sorvete",
        "A não utilização dos Equipamentos de Proteção Individual na Construção Civil",
        "Melhoria de processo em linha de frascos",
        "Dificuldade na troca de agulha da máquina de costura",
        "Problemas ergonômicos na indústria de confecção",
        "Reutilização de água em processo de produção (setor alimentício)",
        "Contra pé no setor de montagem de calçados",
        "Contaminação de moído com materiais não ferrosos",
        "Supervisão de tempo do funcionamento de 100 maquinas",
        "ASSISTÊNCIA PSICOLÓGICA AO DOCENTE",
        "Aplicação de verniz"

    ],
    "Explicação": [
        "A escola de reforço Grupo Assistencial Caminheiros da Luz deseja expandir sua horta existente para incluir mais vegetais de fácil plantio e cuidado, com a participação dos alunos e funcionários. Além disso, a escola precisa de um sistema deirrigação eficiente que economize tempo e água, garantindo uma rega adequada para as plantas.",
        "O desafio consiste em encontrar formas de tratamento para o plástico de equipamentos eletrônicos pós-consumo, a fim que esse material não vá parar no meio ambiente de maneira inadequada e possa ser reaproveitado de alguma forma. ",
        "Explorar a ocorrência de variações de temperatura em espaço de trabalho compartilhados, como por exemplo escritórios administrativos modernos, que possuem poucas barreiras térmicas (portas, paredes e divisórias). O objetivo é propor soluções para mitigar essas variações, visando proporcionar um ambiente mais confortável e eficiente em termos energéticos.",
        "Precisamos de uma gestão eficiente no consumo de energia elétrica. É necessário uma solução inovadora que permita o monitoramento contínuo do consumo energético, fornecendo dados que nos ajudarão na tomada de decisão, além de relatórios e históricos qual precisamos ter, e economia.",
        "Fazer um controle correto dos cilindros de gás, como a mistura para solda mig, pois os mesmos estão sendo consumidos de forma desordenada, controlando o consumo dividindo igualmente as 03 empresas que nos fornecem, pois está acontecendo a situação de algumas empresas terem uma demanda maior do que a outras. ",
        "A empresa do ramo de hotelaria , oferece aos hospedes serviços de sauna a vapor e seca. O hotel utiliza equipamentos de ponta para ofertar os serviços a seus clientes. Os equipamentos precisam de controles rigorosos para manter a vida útil dos seus componentes e reduzir os custos de operação. De quais modos podemos garantir uma boa experiência para o hóspede com uma operação segura e otimizada dos equipamentos das saunas?",
        "Hoje não temos um responsável pela qualidade, fichas, controles, métodos para avaliar, classificar, segregar. Nosso controle de produção é de forma simples, verbalmente. Nosso processo não é complexo o que permite que tenhamos essa facilidade de controle, mas buscamos uma solução que facilite aos funcionários reportar as informações da fábrica para o escritório, coloquem metas de produção, elaborem controle de produção diário, e que tenham controle de rastreabilidade dentro da fábrica.",
        "Colaboradores exercem esforço na coluna ao manusear bobinas de cabos entre as estantes e as máquinas de corte de circuitos, assim como no retorno das mesmas para as estantes. As bobinas tem cerca de 22 Kg com 40 cm de diâmetro.",
        "Atualmente temos uma grande perda de energia térmica gerada nos fornos e expelida pelas chaminés em forma de gases com alta temperatura, esse calor é emitido para a atimosfera sem trazer nenhum tipo de reaproveitamento de energia térmica, ou transformando esta energia em outro tipo de energia.",
        "Temos um grande consumo de gás natural nos fornos, tanto na parte de fusão do aluminio como na parte de manutenção do aluminio líquido. ",
        "A alimentação pode representar um desafio significativo para indivíduos com deficiência visual. Desde a aquisição dos alimentos até o momento do consumo, enfrentam-se obstáculos diversos. A falta de inclusão nos cardápios é uma questão crucial, privando os clientes com deficiência visual da autonomia para escolher seus alimentos e verificar os preços de forma independente. Como resultado, muitas vezes dependem de assistência externa para realizar a compra de alimentos.",
        "Na estação de tratamento de água especificada(ETA), existe um grande desperdício de água tratada na fase de limpeza do tanque decantador que é realizada mensalmente, pois não é possível separar a água parcialmente limpa das impurezas já decantadas no fundo do tanque, causando assim grande desperdício de água, produtos químicos, além de incidente ambiental.",
        "A empresa Morro Verde trabalha no ramo de mineração, atuando diretamente no mercado da agricultura. Diante toda dinâmica de processos da mineradora, se encontra o laboratório de controle de qualidade, que é responsável pelas análises dos materiais. Atualmente a preparação física das amostras é realizada de forma manual, a empresa procura melhoria no processo de homogeneização e redução de alíquota.",
        "Apresentar uma solução tecnológica que envolva o uso de ferramentas digitais para aplicação de três dos dez princípios norteadores que seguem: mediação da aprendizagem, integração entre teoria e prática, e incentivo ao uso de tecnologias educacionais.",
        "Com a crescente conscientização sobre saúde e bem estar, há uma demanda crescente por alimentos que não sejam apenas saborosos, mas também ofereçam benefícios nutricionais específicos. Com isso surge um novo propósito de sorvetes que atendam a demanda de um público cada vez mais preocupado com saúde e desempenho físico, como atletas e entusiastas de atividades físicas.",
        "A panificadora Pim Pão enfrenta desafios na produção de novos produtos devido ao processo de separação e pesagem para produção de receitas que não são feitas com pré-misturas. Deste modo se faz necessário o desenvolvimento de um novo produto que reduza essa etapa de separação e pesagem para a produção de receitas.",
        "Atualmente, nas oficinas mecânicas, a remoção de abraçadeiras em sistemas de escapamento, arrefecimento, e outros componentes automotivos é uma tarefa desafiadora. As abraçadeiras, quando apertadas excessivamente ou corroídas pelo tempo, podem se tornar difíceis de serem removidas, exigindo esforço manual significativo e aumentando o risco de danos aos componentes circundantes. ",
        "O airbag é um dispositivo acionado através de uma colisão do veículo identificado através de uma frenagem brusca. Para que o airbag infle, é necessário que uma reação química aconteça dentro da bolsa para que seja gerado uma pequena explosão. O desafio é relacionado à reciclagem desses airbags, garantindo a integridade física do ambiente e das pessoas envolvidas no processo.",
        "A Venne Vegan está comprometida em oferecer uma variedade de opções alimentares que permitem desfrutar de todos os sabores, sem recorrer aos produtos de origem animal. No entanto, reconhecemos a importância da ingestão adequada de proteínas em uma dieta equilibrada. ",
        "Uma padaria utiliza óleo de soja para fritar diversos produtos, como pastéis, coxinhas e bolinhos. Após alguns ciclos de fritura, o óleo atinge um ponto em que não pode mais ser usado para preparar alimentos devido à degradação de suas propriedades e a formação de compostos prejudiciais à saúde.",
        "O processo de distribuição de distribuição e aplicação de cola através de bombas pneumáticas precisa de melhoria.Precisamos de uma sugestão para resolver a mudança que ocorre na coloração de cola, por ocasião da troca que ocorre a cada processo.",
        "O processo de moagem de cálcio gera resíduos que são frequentemente descartados sem aproveitamento adequado devido à presença de partículas de diferentes tamanhos, resultando em desperdício e impactos ambientais. Vocês, como alunos, serão desafiados a encontrar soluções criativas para o reaproveitamento desses materiais, promovendo a sustentabilidade na indústria.",
        "A indústria contrata várias instituições de ensino por ano para lecionar cursos para seus colaboradores. A indústria utiliza sua própria estrutura física (salas, internet, projetores etc.) e gostaria de melhorá-la.",
        "A demanda visa o desafio de otimizar a performance do caminhão Mission ZERO, do piloto Felipe Giaffone da Copa Truck. Essa melhoria deverá acontecer por meio da redistribuição ou redução de peso do caminhão. O foco reside na criação de soluções inovadoras que não apenas aumentem a eficiência do veículo, mas também abordem preocupações ambientais, transformando o projeto em uma iniciativa verde, e também a importância de manter ou até mesmo melhorar os padrões de segurança.",
        " Nossa empresa busca uma solução para substituir a forma manual de strechar os pallets com os nossos produtos.",
        "Circuito que identifica a invasão de pessoas em áreas restritas, como: em corredores entreprateleiras onde tive sendo usado a empilhadeira.",
        " Na fase final da linha de produção, o processo de embalagem de fornos de 15 kg gera desafios ergonômicos, exigindo grande esforço físico e limitando a participação a trabalhadores masculinos devido à altura da esteira. Isso aumenta o risco de lesões por esforço repetitivo, destacando a urgência de soluções para um ambiente de trabalho seguro e eficiente.",
        "Hoje não existe uma norma de infrações de trânsito na empresa, se o operador realizar desvios, como, excesso de velocidade, manobras perigosas etc. Se o operador realizar com um desvio de operação ele é notificado seguindo a regra de consequências da empresa, como advertências. Entretanto, é de conhecimento quando colaboradores recebem tais notificações muitas vezes cria-se uma trajetória sem volta gerando desmotivações até a demissão, pois estas são históricos irreversíveis em sua ficha.",
        "Hoje, em inspeções de rotina pelo técnico de segurança, não consegue de imediato ter acesso a dados, tais como,validade do treinamento de operação de empilhadeira, Atestado de Saúde Ocupacional - ASO, histórico de notificações (advertências), pois para conseguir tais informações, precisa consultar em um sistema posteriormente dificultando a inspeção.",
        "A criação de um protótipo de carro elétrico é crucial para avançar em estudos e desenvolver tecnologias voltadas à mobilidade sustentável, enfrentando desafios ambientais e energéticos. O protótipo permite experimentar novos materiais, sistemas de propulsão e soluções de bateria, além de testar eficiência e segurança, impulsionando a inovação tecnológica rumo a uma matriz energética mais limpa.",
        "Atualmente, o processo de transporte do pó auxiliar filtrante, realizado no setor de refinaria da Cargill, apresenta diversas fragilidades que expõem os colaboradores a riscos ergonômicos e acidentários. O pó, utilizado na clarificação do óleo de soja, é transportado manualmente por um operador em sacos de 20 kg até o topo de um pequeno lance de escada, onde é despejado no maquinário. ",
        "A troca de vedação exige a compra do kit completo, que acaba gerando custos desnecessários com peças desnecessárias. É necessário um mecanismo capaz de retirar apenas as vedações anulando a necessidade do kit completo.",
        "A troca de rolamentos é feita de maneira rudimentar, gerando prejuízos à indústria. Necessita de uma forma mais eficiente.",
        "Os resíduos industriais podem gerar acidentes e custos. Portanto, é necessário eliminá-los",
        "A empresa necessita de uma solução que melhore a eficiência da estufa de secagem de transformadores.",
        "No Brasil, uma pessoa produz diariamente cerca de um quilo de resíduos. Mais da metade disso é matéria orgânica, e a destinação nem sempre ocorre de forma adequada. Esse tipo de resíduo tem uma grande capacidade de reaproveitamento e reciclagem. Porém, quando descartado de maneira incorreta traz negativos impactos sociais e ambientais. ",
        "A disponibilidade de água adequada para o consumo humano em áreas rurais ainda é de difícil acesso, uma vez que essa população encontra-se em locais distantes dos serviços de saneamento básico,recorrendo à meios não convencionais para garantir a potabilidade da água, meios estes que podem não apresentar eficácia, principalmente para o risco de contaminação microbiológica.",
        "A Alecrim Cuidados Especiais, uma residência inclusiva, com foco no acolhimento de jovens e adultos com deficiência em situação de vulnerabilidade social sem vínculos familiares. Sua gestão financeira é feita toda manualmente através de anotações em livros caixa, com pagamentos de despesas e folha de pagamentos pelo aplicativo bancário e recebimentos por conta empresarial. ",
        "O problema central é a frequência de envio de produtos com kits de peças incompletos. Propõe-se um estudo estatístico para avaliar a eficácia de um sistema de pesagem ao final da produção, visando identificar produtos com kits incompletos. O objetivo é minimizar erros de montagem, melhorar a satisfação do cliente, reduzir custos de devoluções e fortalecer a marca. O estudo também explorará a detecção de peças leves, indetectáveis pela pesagem .",
        "A indústria de refrigerante enfrenta um desafio significativo relacionado à disposição do lodo gerado durante o processo de tratamento de efluentes. Devido à falta de alternativas sustentáveis de reaproveitamento, o lodo muitas vezes é destinado à disposição em aterros sanitários e que gera custos adicionais para a empresa.O desafio é desenvolver um sistema eficiente e sustentável de reaproveitamento do lodo gerado no processo, visando reduzir o impacto ambiental e os custos operacionais. ",
        "A demanda gira em torno de uma falha na etapa de empacotamento de uma fábrica de biscoitos, que ocorre principalmente na produção dos biscoitos maiores. Acontece que a empacotadora tem ocasionado muito desperdício de embalagens e de produtos. ",
        " A Atlas enfrenta desafios pela ausência de dados em tempo real, cruciais para manutenção e eficiência produtiva. Propõe-se um dispositivo IoT econômico para coletar dados de equipamentos como inversores de frequência e CLPs, armazenando-os para análises e emitindo alertas em situações críticas, melhorando a tomada de decisão e operacionalidade.",
        "Materiais enferrujando após lavagem ",
        "As comunidades rurais no Brasil não possuem serviço de saneamento básico, em especial a coleta e tratamento de efluentes sanitários. As soluções convencionais atualmente existentes demandam investimento e conhecimento técnico especializado, o que muitas vezes inviabilizam a execução dessas soluções.Neste sentido, buscamos soluções para o tratamento de efluentes sanitários em comunidades rurais de baixo custo e acessível tecnicamente.",
        "Ybira móveis, precisa fazer a adequação da máquina Serra Circular Meia Esquadria para ficar de acordo com a NR12. ",
        "A automatech deseja propor uma solução embarcada, que permita que os condutores controlem funções da motocicleta sem soltar os braços do guidão e monitorem aspectos cruciais referentes ao veículo, garantindo uma experiência de condução mais intuitiva, segura e em conformidade com a legislação. Além disso, a empresa busca implementar um sistema de segurança que impeça a moto de ser ligada sem a presença do motociclista, proporcionando maior tranquilidade contra roubo e furto. ",
        "A indústria contrata várias instituições de ensino por ano para lecionar cursos para seus colaboradores.A indústria utiliza sua própria estrutura física (salas, internet, projetores etc.) e gostaria de ter um modo pratico e eficiente de controle de agendamento de salas para todos os cursos.",
        "A prensa sorveteira tem uma bolsa onde é colocado o calçado para prensar e assim fixar o cabedal a palmilha/sola. A bolsa se rompe devido ao esforço exigido do trabalho de prensar o calçado.",
        "Na industria de calçados especificamente no setor de embalagem de pares existe uma operação de abastecimento de pares, os pares são abastecidos conforme pedido gerado pelo cliente ao realizar a compra, esse pedido gera uma grade pré determinada com sequencia de numerações especificas para encaixotamento.",
        "A maior parte do processo de fabricação de um calçado ocorre em esteiras, transportadas à lona. Há exposição a óleo, poeira, resíduos dos componentes de calçados,tudo isso causa muita sujeira.",
        "No decorrer dos mais de 1200 quilômetros da nossa malha ferroviária, os responsáveis pela condução do trem (Maquinista e auxiliares) passam por jornadas de trabalho entre 8 e até 12 horas, objetivando um melhor conforto e ergonomia para os nossos colaboradores seria interessante o incremento de alguns mobilário de bordo como: Microondas, frigobar, ventilador e/ou Ar Condicionado",
        "Velocímetros são instrumentos de medição que indicam a velocidade de um veículo em movimento. Esses dados são exibidos em um painel de fácil visualização do condutor do veículo. ",
        "Este processo realiza o embalamento de diversas cores, produtos e números, mudando os adereços de acordo com os produtos. A grade é abastecida na esteira por 2 gradistas, sendo abastecida a quantidade contida de cada número. ",
        "O processo de aplicação de primer em sola, é um processo bastante manual que depende muito da pessoa que está aplicando, o desafio é automatizar este processo. O primer serve para tirar oleosidade da sola ou plastificante. ",
        "O problema é o fracionamento de tintas e solventes que ocorre na sala de tintas de forma manual for automatizado terá vários ganhos, principalmente em tempo e redução da matéria- prima. Precisa-se uma forma de automatizar este processo.",
        "A oficina não possui layout planejado e nenhum sistema de controle formal.",
        "A empresa passou por um crescimento de demanda e o controle interno de produção não foi estruturado a tempo de acompanhar. O gestor não está conseguindo organizar.",
        "A empresa passou por um crescimento de demanda e consequentemente de estoque, e o controle não foi estruturado a tempo de acompanhar. O gestor não está conseguindo organizar.",
        "A empresa passou por um crescimento de faturamento e custos e o controle financeiro não foi estruturado a tempo de acompanhar. O gestor não está conseguindo organizar.",
        "Nessa empresa, durante o processo de fabricação de embalagens plásticas, muitas vezes ocorrem defeitos no maquinário. Nesse contexto, não há um controle de disponibilidade de máquinas, quantidade de horas paradas e tampouco medições da quantidade de perdas por máquina.Como monitorar informações de desempenho produtivo dessas máquinas?",
        "Nessa empresa, durante o processo de fabricação de embalagens plásticas, algumas vezes ocorre a perda de insumos devido o funcionamento inadequado do maquinário. Na última fase do processo, por exemplo, a máquina picotadeira apresenta muitas paradas pois o plástico se arrebenta e com isso, é necessário deslocamento e tempo para o conserto.Como reduzir o deslocamento humano durante o processo de picotagem do plástico? ",
        "Essa empresa, durante o processo de fabricação de embalagens plásticas, enfrenta dificuldades referentes a algumas máquinas - a extrusora é um exemplo. Por vezes, é preciso parar a produção para realocar o plástico devido a sua ruptura.Como controlar a espessura do filme plástico na saída da extrusora de modo a evitar o rompimento? ",
        "Uma crescente busca por inclusão, sustentabilidade e tecnologia fez com que a moda inteligente aparecesse cada vez mais nos últimos anos. Porém, para uma peça alcançar sucesso, não basta apenas ter um bom funcionamento, é necessário uma estética que desperte o desejo das pessoas em usá-la.Nesse sentido, a empresa gostaria de auxílio no desenvolvimento de peças esteticamente atrativas, de forma sustentável, inovadora e tecnológica, na intenção de modificar a forma de consumir as roupas.",
        "A O.S. Engenharia é uma empresa de engenharia elétrica que oferece serviços de engenharia elétrica. Um dos desafios enfrentados pela empresa diz respeito à movimentação e armazenagem de ferramentas e equipamentos nos locais de obra, o que pode afetar a eficiência e segurança das operações, resultando em desorganização, desperdício de tempo, perdas e danos, e ineficiência na movimentação.",
        "Atualmente, o setor de estocagem do queijo, isso inclui câmara fria de estabilização, esta se mantendo desorganizada. Permanecendo nas salas, alguns objetos em desuso que ficam espalhados. Sendo assim, dificultando encontra-los, caso precise, e ocupando espaço. ",
        "A maquina de corte de alça não serve para cortar ziper, pois a lamina não tem resistência. É necessário uma estratégia diferente.",
        "O operador da maquina chama o auxiliar e pede o material. Somente posterior a isso o auxiliar busca. Seria ideal que o auxiliar soubesse da bancada que tipo de material o operador precisa.",
        "É desejado que a maquina de costura não tenha interrupções para trocar a carretilha vazia pela cheia.",
        "É necessário uma forma mais eficiente de contagem de peças produzidas na confecção.",
        "A indústria necessita desenrolar os rolos de vivo antes de utilizar na produção. Precisa encontrar uma forma mais eficiente de fazer.",
        "Para o inicio da costura, a indústria precisa desfazer o rolo de ziper e separa-los para a maquina de costura conseguir puxa-lo.",
        "A indústria necessita de uma contagem mais pratica das peças feitas por colaborador.",
        "Empresa de produção de óleos vegetais (algodão e palma) tem no seu processamento, a segmentação dos óleos brutos provenientes de diferentes fornecedores. Há uma variação considerável nos óleos de algodão recebidos, tendo aspectos como acidez e estado de oxidação são pontos cruciais na diferenciação dos produtos. ",
        "O processo manual de aplicação de desmoldante em matrizes industriais, essencial para a extração de palmilhas após a injeção, destaca-se pela dedicação full time de uma pessoa por máquina. A atual aplicação por pistola manual evidencia limitações na regulação do desmoldante, gerando desafios ergonômicos e falta de controle na vazão, sinalizando a urgência de automação para otimizar o processo.",
        "O desafio enfrentado no processo de injeção de palmilhas, especialmente no caso do poliuretano (PU). Estar relacionados à geração de resíduos durante a troca de moldes, impactando negativamente a eficiência operacional, devido ao desperdício de matéria-prima no processo.",
        "A contagem manual atual da produção apresenta desafios significativos, especialmente em relação à eficiência e à precisão. Na empresa Delrio Refrigerantes, o processo de contagem de produção é realizado de forma manual, isso implica em limitações que impactam a produtividade e a capacidade de resposta a problemas operacionais. ",
        "A dificuldade de contar com precisão as pré-formas devido às variações de peso. Ele destaca a importância da contagem exata para o lucro real e os inventários mensais. Uma solução eficaz traria agilidade operacional, reduzindo o tempo e esforço dedicados aos inventários. No entanto, a solução deve ser acessível e não aumentar os custos operacionais.",
        "Parte da água usada no processo produtivo é descartada devido à alta mineralização, conhecida como água dura. Essa água, passando por osmose, é inapropriada para o processo industrial devido ao alto teor de minerais. Atualmente, é utilizada para irrigação de coqueiros, representando 30% do consumo de água na empresa.",
        " O sequenciamento de produção otimiza a ordem de produção de máquinas e linhas, aumentando a disponibilidade em diversos setores. Na Beplast, empresa de masterbatches, o processo ainda é manual. Automatizar isso melhoraria eficiência e reduziria erros.",
        "A empresa Oliveira Motores que trabalha no ramo de rebobinagem e manutenção em motores elétricos,apresenta uma grande dificuldade na coleta de dados das grandezas elétricas após a rebobinagem do motor.",
        "Na Atlas Eletrodomésticos, enfrentamos a redução de temperatura devido ao clima, afetando testes de produtos. Propomos um sistema de aquecimento com gás em bloco de alumínio e controle de temperatura. Exige retrofit para normas atuais, incluindo redundâncias e melhor coleta de dados, visando segurança e eficácia.",
        "A SLC Bonés trabalha com diversos brindes têxteis personalizados, e encontra dificuldade em apresentar um layout virtual mais atrativo de seus produtos para os prováveis clientes. ",
        "Na World Technological, enfrentamos a escassez de mão de obra qualificada, busca estratégias para melhorar a gestão e reduzir desafios como o rodízio de colaboradores e perda de clientes. A empresa reconhece o potencial dos colaboradores para trazer melhorias, mas percebe a necessidade de proporcionar oportunidades para aplicar seus conhecimentos, evitando transtornos.",
        "Os resíduos gerados por produtos que compramos poluem muito o meio ambiente. A Tobacco Recycles quer envolver seus jovens aprendizes na coleta e destinação correta das bitucas de cigarro. Um resido do seu produto. Precisamos de ideias para uma coleta ampla e sua reciclagem em novos produtos ou doação a ONGs especializadas. ",
        "Nossa demanda concentra-se em inspirar a comunidade urbana a adotar estilos de vida mais sustentáveis. Como podemos integrar práticas ecológicas no cotidiano dos moradores, promovendo uma cidade mais verde e resiliente? Seja criativo, envolva a comunidade e proponha soluções tangíveis para tornar nossa cidade mais sustentável.",
        "Desafiamos vocês a criar estratégias inovadoras de conscientização e sensibilização ambiental para turistas e ambulantes em áreas costeiras. Como podemos transformar praias frequentadas em espaços sustentáveis e preservar a beleza natural?Vamos explorar maneiras de educar, inspirar e envolver as comunidades costeiras para um turismo mais responsável.",
        "A Empresa Ponta do Félix, situada na cidade de Paranaguá/PR,utiliza um Funil de carregamento que necessita de reparos e adequações para facilitar o carregamento de material.",
        "A Fundição em Alumínio Cláudio encontra-se diante de desafios consideráveis no processo de moldagem de peças, deparando-se com perdas significativas ao longo da etapa de fusão. Essa problemática está intrinsecamente relacionada a uma série de fatores, destacando-se, entre eles, a inadequação da temperatura no forno e possíveis falhas no molde ou no próprio processo de fundição do alumínio.",
        "Na manutenção elétrica, a forma mais comum de detectar uma falha é usar o multímetro na escala de 'CONTINUIDADE'. Essa função emite um sinal sonoro quando se testa o inicio e o final de um mesmo cabo ou bobina no circuito.Esse sinal sonoro não pode ser percebido por um profissional surdo. Por essa razão precisamos de algum dispositivo que possa ser acoplado ao multímetro e converta esse sinal sonoro para algum outro tipo de sinal que possa ser percebido pelo surdo.",
        "A fundição sideral é uma empresa produtora de ferro gusa e ferro fundido, contando hoje com mais de 200 funcionários, atuando nos três turnos de trabalho. No setor de fundição existe um processo no qual um braço hidráulico preenche uma caixa com areia. Essa caixa tem dimensões de 2,3 metros por 1,3 e altura de 1 metro. Com a caixa cheia, a mesma tem um peso de 3676 KG. ",
        "A lev termoplasticos é uma empresa que fabríca polímeros, atendendo empresas do ramo calçadista. A empresa conta com 9 funcionários no setor de pesagem, atuando 3 em cada turno de trabalho. A empresa trabalha 24 horas por dia, dividida em 3 turnos. ",
        "A nutrisantos (GRANVITA) é uma empresa que trabalha com a produção de ração para cães e gatos, contando com mais de 500 funcionários, que atuam nos 3 turnos. A empresa produz mais de 30 tipos de rações, que são enviadas para diversos estados do país. ",
        "A empresa conta com 250 paneis instalados, com potência individual de 340 W, devendo em contrato, produzir em média 422 KWH/Dia. Entretanto, o sistema tem apresentado produções diárias em torno de 322 KWH/Dia. Além disso, apesar de ter eletricistas em seu corpo técnico, a empresa não consegue dar manutenção nos sistema fovoltaico, pois não sabe ao certo o que precisa fazer. ",
        "O trato de animais (gado) para o pequeno e médio produtor, tem se tornado desgastante e oneroso devido a falta de mão de obra comprometida, justamente pelo processo muitas vezes ser 100% manual. O cenário da demanda é definido por uma propriedade que possui em média 100 cabeças de gado, devendo ser alimentado 3 vezes ao dia, para a devida nutrição e saúde do animal.",
        "Desenvolver um sistema que faça o monitoramento de operações/produção de máquinas operatrizes, informando de forma automática e ou através de botões ocorrências que afetem as operações ou produção. Essas informações devem ser disponibilizadas em tempo real em monitores e smartfones em forma de dashboard.",
        "A empresa Meliy está com problemas no controle do almoxarifado pois tudo é feito a partir de anotações manuais, causando assim complicações no controle e no armazenamento de suas ferramentas, não sabendo assim quais equipamentos contém no almoxarifado.",
        "A empresa Safra Fertilizantes está passando por um enorme problema recorrente, com perda tempo, em que um funcionário tem que parar suas atividades para fazer a estimativa de matéria prima em seus silos de armazenagem que é feita de forma manual e utiliza um método arcaico feito por cordas, podendo ocasionar contaminação cruzada desrespeitando a NBR-15635:2008, trazendo consigo erros nas medições visto que o produto por ser sólido não fica de forma uniforme na superfície de medição.",
        "O desafio consiste em desenvolver moldes para a criação de produtos manufaturados a partir de resíduos plásticos reciclados, a fim de despertar o interesse do mercado e maximizar as vendas.Estes produtos deverão ser úteis e carregar um valor agregado maior, avaliando quais os mercados possuem maturidade para receber estes produtos de matéria prima reciclada.",
        "A empresa do varejo conta com diversas tarefas a serem executadas para a processo de associação de empresas, com isso muitas informações que devem ser passadas para novos funcionários podem ficar vagas ou serem perdidas, e acabar interferindo no resultado do serviço prestado.",
        "A empresa VFM Serviços Técnicos tem a necessidade de diminuir seu custo com a troca de sensores de nível em tanques industriais, visto que os utilizados atualmente, apesar de atenderem à demanda, têm preço unitário excessivamente elevado, o que impacta no valor final do serviço prestado.De que forma poderemos manter a qualidade do serviço prestado com uma redução considerável no custo?",
        "A MetalTech Ltda, especialista em usinagem, enfrenta riscos elevados de acidentes devido a exposição a perigos. O monitoramento visual atual pela equipe de segurança não é suficiente, resultando em quase acidentes frequentes. A empresa busca um novo sistema de monitoramento para melhorar a segurança, assegurando o uso correto de EPIs e reduzindo falhas nos procedimentos, visando estabelecer uma cultura de segurança robusta.",
        "Os veículos automotores de carga, que dependem de reboque, enfrentam problemas ao realizar o processo de engate devido a falhas no funcionamento da peça responsável pela conexão, conhecida como quinta roda. Durante o procedimento de acoplamento do cavalo motor à carreta, o engate não é efetuado de maneira adequada. É necessário que um sistema seja criado para aumentar a segurança tanto do motorista quanto da carreta com o cavalo motor. ",
        "Ao realizar testes nas fontes de energia de notebooks dos clientes ou mesmo ao adquirir lotes de fontes para a empresa, torna-se impraticável realizar testes completos devido à impossibilidade de identificar falhas internas que requerem a desmontagem da fonte. Esta desmontagem é inviabilizada pela blindagem da mesma. Além disso, qualquer desmontagem resultaria na perda da garantia do fabricante. Deseja-se construir um equipamento que seja capaz de testar Tensão (V), Corrente (A) e Potência (W).",
        "O processo de abastecimento de ração para o gado leiteiro em uma fazendo de laticínios é feito de forma manual apresentando riscos ergonômicos para o trabalhador. Além disso, este processo apresenta uma irregularidade no alimento final, uma vez que este produto deve ser misturado a uma série de componentes que complementam os valores nutricionais da refeição.",
        "A produção e envase de produtos apícolas, como o própolis, apresentam desafios únicos devido às suas propriedades viscosas e adesivas. Na empresa em questão, uma esteira leva frascos vazios até uma plataforma pra enchê-los com o produto. Na situação atual, um operário constantemente deve colocar manualmente estes frascos de forma com que eles fiquem na posição correta (com a tampa virada para cima), o intuito é produzir um sistema que faça esse posicionamento automaticamente.",
        "SENAI Pato Branco encontra dificuldades em realizar montagem prática de grandes circuitos eletropneumáticos nas bancadas atuais, devido a forma construtivada bancada e disposição dos componentes.",
        "Uma empresa precisa desenvolver um dispositivo automatizado para testar circuitos eletrônicos. Atualmente, os testes são feitos manualmente, consumindo tempo e propensos a erros. O dispositivo automático deve realizar testes abrangentes, simulando diferentes cenários e detectando defeitos comuns. Além disso, deve fornecer um relatório detalhado com os possíveis locais de defeito, auxiliando os técnicos na identificação e reparo das falhas. ",
        "A COTA FUNDIDOS LTDA, sediada em Cláudio, Minas Gerais, enfrenta desafios importantes no que diz respeito à manutenção de suas máquinas. A falta de organização e eficiência em seu local de trabalho está prejudicando significativamente a produtividade da empresa. Torna-se imprescindível resolver essas questões para evitar quedas na produtividade e garantir a segurança dos funcionários, prevenindo possíveis acidentes.",
        "O hospital Nossa Senhora das Dores vive um momento de modernização dos processos eatividades. Dentre as oportunidades de melhoria identificadasestá a modernização dos processos de limpeza e desinfecção do bloco cirúrgico da instituição, que atualmente, é realizada manualmente. De que maneiras pode ser desenvolvida uma solução que reduza o tempo de desinfecção no centro cirúrgico, de modo inovador, que otimize o uso de recursos, e proporcione um ambiente mais seguro para os clientes?",
        "Produtos à base de ácidos retinóico e salicílico tratam as cicatrizes causadas pelas acnes de forma superficial, podendo trazer irritações na pele, sendo necessário associar com outros produtos que façam a hidratação. O ácido glicólico também pode ser utilizado nos produtos para tratamento das acnes, entretanto se não seguir todas as recomendações poderá acarretar em machas profundas na pele. Dessa forma, a Drogaria Doutor Max Saúde não consegue expandir o seu mercado nesse segmento.",
        "Para realizar a refrigeração de peças no processo de usinagem a empresa utiliza óleo solúvel, onde este deve ser misturado com agua em uma proporção de 1 para 20, porem o processo de mistura, armazenagem e reabastecimento dos maquinários é feito de forma manual, impactando na produtividade do processo, além de trazer riscos ergonômicos para os trabalhadores.",
        "Nossa empresa realiza fabricação de rotores do tipo gaiola para montagem de motores. Esta tarefa é feita de forma manual, onde o operador deve medir, colocar esquadro e soldar cada peça deste conjunto. Este é um processo lento e não muito eficaz, demandando um tempo extenso, e muita das vezes há retrabalho, pois as peças não ficaram na posição correta.",
        "- Desenvolver uma bancada didática para auxiliar os professores em aula prática.",
        "A manipueira é um líquido extraído da raiz da mandioca quando prensada que possui um cheiro forte e desagradável. O problema é que a manipueira é um efluente inevitável em fecularias (indústrias que processam a mandioca). Possui alto nível de ácido cianídrico: queima, polui e pode matar em segundos em alta concentração. Muitos produtores despejavam a manipueira irresponsavelmente a céu aberto, curso d´água, agredindo o meio ambiente. ",
        "Diariamente, no processo de fundição de panelas de alumínio, quando o material de atinge a temperatura de fusão, o forneiro fica responsável por carregar este metal liquido em um suporte feito com uma barra metálica que na ponta tem um formato de copo.Este processo pode acarretar problemas ergonômicos devido ao peso deste suporte, além de poder causar acidentes, por tropeços, ou derramamento de material com temperaturas elevadas.",
        "O pátio de guarda de veículos conta com um portão de entrada/saída manual, dificultando e atrasando o processo logístico. O atendente do pátio que fica em uma sala a 100 metros do portão,precisa se deslocar até o local para fazer a liberação de entrada ou saída do guincho, nesse caso, além da perda de tempo, a segurança do ambiente é exposta, visto que fica mais oportuno a entrada de pessoas não autorizadas no local.",
        "A organização de estoque é um desafio enfrentado pela empresa, pois a falta de organização adequada ocasiona problemas como perdas financeiras e ineficiência operacional. Uma vez que o estoque está desorganizado, o processo de atendimento de pedidos é afetado. A separação dos itens corretos para cada pedido pode se tornar demorada e propensa a erros, causando atrasos e insatisfação do cliente. ",
        "A empresa utiliza o LibreOffice que limita a colaboração em tempo real, visto que ocompartilhamento de arquivos é feito exclusivamente por e-mail, nesse caso, o setor de PCP enfrenta problemas constantesde versão desatualizada, falta de visibilidade, atrasos na tomada de decisões e dificuldades na coordenação das atividades. A falta de automação e integração resulta em processos manuais propensos a erros e demorados que afetam a produtividade e a eficiência no fluxo de trabalho. ",
        "Um dos maiores problemas enfrentados pela Filial de Natal é a falta de gestão logística das peças sobressalentes, visto que, não existe uma distribuição e disponibilidade adequadadesses materiais. O estoque das peças sobressalentes é centralizado na Matriz de São Paulo, que distribui através de serviços de correios. Esse processo demora cerca de 8 dias, o que resulta em atrasos, multas contratuais e consequentemente insatisfação do cliente final. ",
        "Elaborar um sistema de monitoramento de prevenção de acidentes de trabalho, a fim de preservar a saúde e integridade física dos funcionários, bem como, proteger o negócio de possíveis penalizações por eventuais acidentes. ",
        "Devido a falta de gestão de frota, que é feito de forma manual por meio de planilha eletrônica, a empresa enfrenta problemas como atrasos, altos custos operacionais, manutenções desnecessárias, ineficiência na gestão da informação e falta de conformidade na tomada de decisão. ",
        "O problema consiste em automatizar o sistema de abastecimento dos silos de carvão de uma caldeira de alta pressão, que é realizado através do descarregamento do carvão em moegas e transportado até os silos por correias transportadoras. Assim, a demanda requer a elaboração de um sistema para automatizar a abertura e o fechamento da moega para controlar o descarregamento do carvão nas correias transportadoras.",
        "Em meio à era transformadora da revolução digital, o palco empresarial demanda uma gestão assertiva de documentos e procedimentos de qualidade, uma necessidade premente para organizações que buscam não apenas sobreviver, mas prosperar em um ambiente cada vez mais competitivo, uma das grandes dificuldade encontra-se no gerenciamento das informações de qualidade. ",
        "A frequente parada nos processos industriais para a manutenção e lubrificação de equipamentos se faz necessária, pois é devido a elas que é possível reduzir paradas inesperadas por quebra, aumenta-se a vida útil do equipamento. ",
        "Hoje um dos grandes problemas das indústrias que necessitam congelar os alimentos é atingir a temperatura ideal e manter sem descaracterizar o produto. Atualmente os túneis de congelamento e resfriamento não dão conta, no geral, da alta demanda.",
        "O objetivo é reduzir perdas devido ao tempo de máquina parado e minimizar a equipe destinada à procura e entrega de peças.",
        "No processo ocorrem algumas falhas tecnológicas que acabam danificando a matéria prima e fazendo com que a mesma perca mercado e valor agregado. Em relação ao peito essas falhas ocorrem desde a pendura, ou seja, frangos que são pendurados, sangrados de forma incorreta acabam sofrendo hematomas. Temperatura dos tanques de escalda ocasionam excessos de escaldas sempre que necessário parada linha para algum ajuste técnico. ",
        "Dentre os processos de caldeiraria e soldagem uma prática comum é a utilização de esmerilhadeira angular para realização de cortes e rebarbação em chapas de aço, porém a execução destas tarefas pode se tornar um risco a saúde e integridade física do trabalhador devido a quantidade de objetos que são projetados contra ele, ou pela ocorrência de quebra do disco de corte.",
        "A empresa presta serviços realizando manutenção em máquinas e equipamentos, tendo muitas das vezes que realizar a instalação de rolamentos em máquinas rotativas, o que gera peca de tempo e reduz a lucratividade devido a dificuldade em realizar tal procedimento.",
        "Para realizar a usinagem de panelas fundidas, estas são fixadas no torno através de um sistema de sucção por ar comprimido, porém em alguns momentos podem acontecer a queda de pressão do ar, resultando no desprendimento da panela, ocasionando acidentes que podem machucar o operador e danificar o equipamento.",
        "A contagem nas linhas de produção é crucial para a STAR LUXO, garantindo controle na saída de produtos das esteiras. Para evitar falhas no estoque, gestores usam pranchetas, quadros ou planilhas, mas a falta de atualização frequente gera imprevisibilidade na produção. Isso resulta em atrasos, conflitos com clientes e perda de confiança na empresa.",
        "A Associação Comunitária enfrenta sérias dificuldades para triturar as féculas da mandioca, popularmente chamada, “goma de mandioca”. Devido a pouca mão de obra e a forma artesanal de trabalho adotada pelos trabalhadores e trabalhadoras da localidade (povoado localizado na zona rural do município de Lagoa da Canoa - AL), nossa entidade comunitária passa por problemas relacionados ao sistema operacional da matéria prima.",
        "O salão de festas Martinelli está com problemas em sua cozinha e corredorde circulação. É necessário otimizar e tornar este corredor útil para armazenamento de produtos e utensílios.",
        "O processo de costura possui muitas características das operações e complexidade processo. Para termos pessoas adequadas a costura precisamos de perfil, faixa etária e tempo para que a costureira desenvolva habilidade. Como podemos atrair mais mão de obra das novas gerações?",
        "Nós do Grupo Cine sofremos com o problema de insatisfação de nossos clientes devido à não conseguirmos assegurar que as pessoas que fizeram suas compras de ingressosutilizem as poltronas reservadas por eles. Quais seriam as formas para que consigamos garantir ao cliente que reservou seu assento tenha acesso à poltrona reservada por ele nos certificando da melhor experiência e satisfação deste?",
        "Na Fundição Santina LTDA, enfrentamos desafios significativos devido à elevada rotatividade de funcionários em todos os setores. As frequentes entradas e saídas de colaboradores, marcadas pelos inícios e fins de contratos, têm causado inconsistências nos processos, tornando difícil manter uma equipe alinhada devido às constantes mudanças. ",
        "A inconsistência no volume de cerveja, em desacordo com as normas de qualidade da Enchedora Ambev, aliada a falhas na operação da máquina, resulta em estouros de garrafas. As principais causas identificadas incluem desajustes de sincronismo, posicionamento inadequado do came na estrutura do carrinho de enchimento, fragilidade das garrafas e variação nos níveis de CO2, resultando em pressões excessivas e, consequentemente, rompimento das garrafas durante o processo de enchimento.",
        "Diante da ocorrência de quedas de camadas de garrafas na despaletizadora, é necessário realizar a limpeza do equipamento antes de reiniciar a operação, removendo cacos de vidro (com risco de cortes) depositados em tambores que são posteriormente virados manualmente. Devido à criticidade do problema, busca-se uma solução que permita a execução dessa tarefa com maior eficiência, segurança e redução do esforço físico.",
        "A linha de produção em questão apresenta uma deficiência na execução da primeira etapa do processo de embalagem, que é realizada manualmente por um operador. Este profissional é responsável por retirar caixas de embalagens de cartão de um palete com aproximadamente 2,5 metros de altura e 40 quilos, para abastecer a esteira da empacotadora. Esta esteira, por sua vez, encaminha as caixas para o próximo estágio, que é o processo de embalagem propriamente dito.",
        "A caldeira de biomassa, alimentada por cavaco (lascas de madeira de eucalipto), enfrenta problemas de pressão de vapor devido à formação de estruturas conhecidas como 'casinhas' dentro do silo. Essas casinhas são aglomerados tumultuados de cavaco que resultam na diminuição da biomassa na fornalha, levando a uma queda na temperatura interna e, consequentemente, na pressão de vapor para a linha de produção.",
        "A Giaffone Eletric, empresa competidora da Copa Truck, busca aprimorar a eficiência energética de seu caminhão. A demanda envolve a implementação de tecnologias inovadoras para otimizar o consumo de energia, melhorar a gestão de combustível, e incorporar fontes sustentáveis. A empresa está aberta a parcerias com fornecedores e consultorias especializadas, visando liderar a indústria em práticas sustentáveis e redução de custos operacionais.",
        "A empresa de instalações elétricas industriais,Edison Solution, é contratada para realizar instalações de iluminação e de força para empresas. Cada contratante possui uma realidade física específica, onde a empresa Edison Solution deve realizar as atividades contratadas. Mas uma dificuldade recorrente das instalações que ela enfrenta é o lançar cabos de alimentação em eletrocalhas, principalmente em ambientes com limitações físicas ou com baixa quantidade de profissionais. ",
        "A falta de um recurso nas redes de computadores que realize um bloqueio de forma automática em dispositivos externos infectados quetentem invadir a rede corporativa.",
        "Com o objetivo de melhorar a qualidade das refeições oferecidas para seus funcionários,a empresa 'Deméter Urbs' deseja implementar uma solução onde possa realizar o cultivo de hortaliças e legumesem suas dependências. Para tanto, a solução deve contemplar a limitação de espaço físico que a empresa possui para realizar este cultivo e deve garantir a qualidade dos alimentos com técnicas já conhecidas no mercado. ",
        "A Empresa Anilhas é voltada para a fabricação de artigos esportivos com uma ampla linha de produtos para academias. Atualmente, a instituiçãoenfrenta desafios devido à ineficiência do sistema de controle de estoque na área de recepção de insumos e a ausência de uma gestão eficaz que acarreta múltiplos problemas dentro da organização.",
        "A Metalúrgica Santa Edwirges enfrenta problemas com a organização de seus ambientes e os colaboradores reclamam da falta de espaço ao tentar encontrar e pegar as peças, isso interfere até no seu deslocamento para seus respectivos setores, e contribui para a ocorrência de acidentes.",
        "O desafio para vocês envolve um dos processos críticos em nosso ambiente industrial: o carregamento de ácido nítrico (CUB-1) em carretas. Nossa meta é assegurar que o carregamento não seja iniciado sem que a carreta esteja devidamente posicionada na baía. Para atingir esse objetivo, buscamos uma solução inovadora de detecção.",
        "A empresa Santa Clara está enfrentando um alto índice de afastamento por problemas posturais no setor de acabamento. Os colaboradores se queixam do tipo de banco utilizado, alegando que os mesmos geram desconfortos, gerando dores na coluna.",
        "A empresa Stockcar atua na manutenção mecânica de automóveis de linha de passeio, e possui no seu quadro, 04 mecânicos. A empresa utiliza de elevador automotivo para facilitar as manutenções nos veículos de seus clientes. A Stockar está preocupada com a segurança de seus colaboradores que ao utilizar o elevador se posicionam por debaixo do veículo elevado a 1,85 metro do chão. A empresa deseja evitar o risco de queda do veículo em seus mecânicos.",
        "A empresa Magnolia prestadora de serviços de carga e descarga de diversos tipos de matérias vem sofrendo com alguns locais para execução do trabalho. esses locais são de espaços reduzidos e de difícil execução do trabalho, por ter que movimentar varias maquinas para efetuar o trabalho.",
        "Atualmente os processos de confecção dos barramentos de cobre utilizados nos quadros de distribuição são totalmente executados manualmente. Isso necessita de bastante tempo e o processo não é padronizado.",
        "No que diz respeito à eficiência operacional no processo de contratação de serviços, pergunta-se: Como a comunicação interna, através de uma ferramenta, pode garantir que todos as gerências envolvidas no processo de contratação de serviços estejam alinhadas e informadas, tempestivamente, proporcionando uma visão mais abrangente acerca da continuidade dos serviços tidos como necessários para o bom andamento das atividades da unidade?",
        "A Rações e Farelos enfrenta um problema de atraso no processo de suprimentos de produtos veterinários e rações. O atraso nas mercadorias pode gerar impactos significativos no negócio da empresa, como a insatisfação dos clientes, perda de vendas e receitas, queda na credibilidade da marca e possíveis prejuízos financeiros",
        "Durante o processo de laminação manual de rosca, o operador da máquina realiza a operação em uma posição desconfortável para o trabalho, o que tem gerado risco ergonômico. Além disso, ele fica exposto ao risco de acidente por ser uma máquina com eixos rotativos que deve estar adequada a NR-12. Ainda se torna necessário o aumento da produtividade e a redução da perda de matéria-prima. ",
        "A empresa enfrenta uma significativa dificuldade em realizar o controle eficiente de seus ativos atualmente. Isso se deve ao fato de que não há um sistema centralizado de controle, sendo utilizado apenas planilhas manuais que são altamente imprecisas e frequentemente não refletem com precisão o total de ativos. Como resultado, a empresa encontra-se com uma grande dificuldade em rastrear a localização dos ativos, incluindo aqueles que são enviados para empresas parceiras da Stara. ",
        "Trata-se de uma demanda do setor da Medicina e Segurança do Trabalho para serviços de manutenção realizados em altura. Algumas partes do terreno possuem um desnível, e/ou são inclinadas, o que impossibilitam o uso de escadas móveis de pequeno a grande porte, pois uma das bases de apoio fica suspensa no ar.Então, é preciso mobilizar uma segunda pessoa para fornecer suporte, num serviço que geralmente seria realizado por apenas uma pessoa.",
        "SISTEMA CHAMADA DE ENFERMAGEM O sistema chamada de Enfermagem Automatizado é uma solução tecnológica avançada que pode melhorar significativamente a eficiência e a qualidade dos cuidados de saúde em ambientes hospitalares. Esse tipo de sistema é projetado para facilitar a comunicação rápida e eficaz entre pacientes internados e a equipe de enfermagem. ",
        "A Associação (Reciclau) está enfrentando dificuldadesna conscientização do uso de EPI's para os seus colaboradores na execução de suas atividades no galpão de triagem, e na coleta de materiais recicláveis. ",
        " Para que não ocorra a degradação da Poliamida (PA), a Frontec utiliza polietileno (PE) para limpeza dos cilindros das máquinas injetoras (purga). Essa solução nos trouxe um problema: O PE e o PA não são compatíveis e as limpezas geram borras com a mistura dos dois polímeros. Essas borras não são reutilizáveis.. Assim, temos que realizar o descarte através de uma empresa especializada, o que gera custos, além de não ser uma prática sustentável.",
        "Devida a alta demanda de produção de peças de mesma dimensão (produção em série), surgiu a necessidade de agilizar o startup de produção, nos tornos CNC. Atualmente, são produzidos gabaritos e a cada nova peça, o operador, abre a máquina, puxa a barra, alinhando ao gabarito e então dispara a produção de uma nova peça.",
        "A DISAFE é uma empresa de segurança e prevenção de incêndios e tem como seu principal produto as portas corta-fogo, com peças soldadas de metal qualificado e testado. O desafio consiste em criar uma solução para esse processo de soldagem.",
        "Na etapa de montagem do painel de um transformador de alta potência, conjuntos de cabos com determinadas medidas são necessários para que sejam feitas as ligações elétricas dos sensores. Hoje, este processo é feito de forma manual, sendo esticado no chão até uma determinada marcação e depois cortado, após este processo ser feito, os cabos de mesma medida de comprimento são unidos em um único rolo aguardando a montagem no painel. ",
        "O desenrolador de chapa faz parte do processo de fabricação de perfis metálicos e uma de suas partes é o freio manual, que é acionado sempre que o carretel, que está na próxima etapa do processo, está em movimento. Porém o acionamento manual é perigoso para o operador do processo, além da falta de eficiência mecânica de frenagem e do alto desgaste da lona, ocasionando várias paradas para trocas.",
        "No processo de montagem dos transformadores de alta potência, existem alguns cabos de comprimento entre 0,5m a 1m que precisam atingir um diâmetro determinado em sua bitola a partir do bobinamento de uma fita de papel que executará a isolação do cabo. Hoje, este processo é feito de forma manual por algum montador e exige um tempo considerável de execução. ",
        "A empresa Refrigeração Moreira está enfrentando um problema na sua fabricação de placas de isopor para lajes que é realizado através de um sistema semiautomático com auxílio de seus trabalhadores que estão executando atividades repetitivas e com longos deslocamentos no transporte. ",
        "Proposta de layout para uma empresa de móveis planejados com o foco em um escritório para atendimento ao cliente.",
        "A empresa RC CAR Lanternagem e pintura atualmente realiza atividades em uma oficina com um número considerável de funcionários, eles executam diversos serviços passando uma grande quantidade de tempo no ambiente.",
        "A empresa é uma fabricante de cabos e chicotes elétricos para indústria Automotiva, em seu portifólio chicotes para as principais montadoras de veículos. Durante processo de produção dos chicotes coloca-se terminais e cabos em endereços pré definidos, e vem acontecendo de se perder estas identificações, caindo, rasgando ou mesmo se desgastando devido ao uso ou caso ocorra de molhar a etiqueta, acaba-se colocando material no endereço errado e ocasiona em reclamação futura do cliente.",
        "A metalúrgica MF possui um grande problema relacionado a identificação de matéria prima, produtos em processo e produtos acabados. Isso gera desorganização e superprodução.",
        "A Fundição Santara está com um problema que ocorre no almoxarifado da empresa, por onde chegam as matérias prima e guardam alguns materiais. Atualmente estão tendo prejuízos como perda de tempo procurando os materiais, poluição visual, perca de materiais, qualidade das peças e falta de pessoas no local, que tem livre acesso, e quando há trabalhadores eles não executam sua tarefa direto.",
        "A empresa GGA, é uma fundição especializada na produção de alteres e anilhas, enfrenta problemas de qualidade de matéria-prima. A compra de matéria-prima de baixa qualidade, proveniente de sucata, resulta em produtos com defeitos, como peças esburacadas que são peças que possuem buracos ou perfurações.",
        "A empresa Salleto Móveis está enfrentando um problema significativo com o descarte de serragem dos seus contêineres. Uma vez que eles não conseguem visualizar de forma rápida se os contêineres estão cheios. Isso tem resultado uma movimentação de 50 metros para realizar uma análise visual. Caso ocorra do contêiner encher e o responsável não verificar, pode ocorrer o entupimento dos tubos de sistema de exaustão da fábrica.",
        "Geralmente, em industrias de confecção, gestores não possuem controle em tempo real das etapas e localização de seus lotes, quando terceirizados, gerando problemas com todos os stakeholders do processo.É necessário que o gestor tenha este controle, pois um gestor sem indicadores é um gestor mal informado, e esta situação pode reduzir consideravelmente seu percentual de acerto em tomadas de decisão, consequentemente afetando negativamente a credibilidade do próprio gestor e empresa.",
        "Partindo do que é observado em empresas que trabalham com produção a partir de moldes e que terceirizam alguns de seus processos, pode-se levantar questões a respeito da rastreabilidade do histórico dessas ferramentas utilizadas. Caso a empresa não tenha dados suficientes dos moldes podem ser gerados uma série de prejuízos, e claramente a ausência de um acompanhamento da produção.",
        "A Xaropin Company, localizada em Cláudio, Minas Gerais, encontra-se diante de desafios significativos relacionados à organização de suas operações. A desordem e a falta de eficiência em seu ambiente de trabalho têm impactado adversamente a produtividade da empresa. É essencial abordar essas questões para melhorar a eficiência e criar um ambiente de trabalho mais organizado e eficaz.",
        "A empresa é uma fabricante de eletrodomésticos e tem em seu portfólio de produtos, refrigeradores e lavadoras. ocorre que temos algumas divergências nos valores acordadosdurante processo de contratação defornecedores para os diversos tipos de serviços. Após a realização do serviço contratado é necessário a emissão da Nota Fiscal. Porém muitas das vezes temos divergência nos valores acordado no inicio do contrato, devido a alguns serviços prestados fora do contrato.",
        "A empresa é uma fabricante de eletrodomésticos e tem em seu portfólio de produtos, refrigeradores e lavadoras, devido ao atraso ou adiantamento das entregas realizadas pelos fornecedores de insumos para produção, o setor de Compras (LOGÍSTICA) vem enfrentando um problema,pois as entregas fora da data planejada, vem ocasionando um excesso de estoque na empresa, ocasionando falta de espaço na área do almoxarifado de matéria prima destinada a produção de Refrigeradores e Lavadoras.",
        " A empresa Style Clothing está enfrentando um problema significativo com seus fornecedores, uma vez que eles não conseguem atender aos padrões de qualidade desejados para os produtos que são revendidos. Isso tem resultado na chegada de muitos produtos defeituosos à empresa, o que, por sua vez, está causando prejuízos financeiros significativos, uma vez que a empresa precisa gastar recursos consideráveis para consertar esses produtos.",
        "A empresa é uma fabricante de eletrodomésticos e tem em seu portfólio de produtos, refrigeradores e lavadoras, hoje a empresa sofre com a falta de um sistema eficiente de controle de estoque na área de manutenção industrial. A ausência desse controle adequado resulta em dificuldades no gerenciamento dos materiais necessários para as atividades de manutenção, levando a problemas como a falta de peças e materiais essenciais, atrasos nos reparos, aumento de custos e interrupção nas operações.",
        "A empresa é uma fabricante de eletrodomésticos e tem em seu portfólio de produtos, refrigeradores e lavadoras,durante processo produtivo temos colaboradores responsáveis pelo abastecimento de matérias primas necessárias a produção dos refrigeradores e Lavadoras. Este colaborador responsável pelo abastecimento não tem informação e controle da quantidade necessária, resultando no problema de abastecimento. à momentos em que a linha é abastecida com muitas em outros com poucas peças",
        "A empresa Refinare é uma indústria de móveis sob medidas com a maioria da sua mão de obra terceirizada. A fábrica da Refinare suporta em média de 20 funcionários, o intuito do projeto da reforma, e executar uma mudança no fluxo de entrada e saída de materiais, também apresentar um local aonde podemos guardar pequenas quantias de sobras de materiais, sem que fique jogados ou perdido pela fabrica",
        "Operadores de campo e colaboradores administrativos que estão ligados ao processo de execução de serviços de uma empresa concessionária de energia elétrica sentem dificuldade na abertura, gestão e encerramento de ordens de serviço.",
        "A falta de um sistema de gestão adequado pode dificultar o acompanhamento e a execução eficiente dos planos de ação dentro de uma organização. Essa é uma realidade enfrentada por muitas empresas em diferentes setores e com a distribuidora de energia elétrica em questão não tem sido diferente. Atualmente, a empresa utiliza diversas plataformas que não se integram, tornando o processo lento e falho, uma vez que os usuários de tais sistemas não fazem o uso corretamente das plataformas.",
        "O acompanhamento de processos por parte dos clientes (internos e externos) não tem oferecido informações suficientes para a visualização do andamento das solicitações realizadas pelo usuário final. Dessa forma, uma concessionária de energia elétrica busca melhorar a gestão dessas solicitações a fim de aumentar a satisfação de seus clientes, bem como minimizar os prejuízos em virtude de solicitações não atendidas e reclamações dos clientes.",
        "A promoção da saúde e bem-estar no ambiente de trabalho é um aspecto bastante relevante para a melhoria na eficiência dos resultados desejados, aumento de produtividade e do clima organizacional de qualquer empresa. Buscando tais aspectos, o setor de saúde e segurança de uma empresa de distribuição de energia elétrica deseja aprimorar os mecanismos de gestão e promoção da saúde física e mental dos seus colaboradores.",
        "Profissionais que atuam em operações de campo (externas à empresa) sentem dificuldade na localização das unidades em que precisam executar os serviços.",
        "Hoje estamos com dificuldade em gerenciar nossos ativos de forma rigorosa, incluindo a depreciação dos mesmos, quantidade de ativo e valores.",
        "Garantir que quando o operador de uma máquina aperte o botão de emergência, a mesma não possa ser desbloqueada por outro operador. garantindo que em um determinado horário um único operador possa desbloquear essa máquina. neste caso quando o operador acionar o botão de emergência acontecera um sistema loto automático.",
        "Atualmente, a empresa têm se deparado com alguns novos desafios para implantação de sistemas de segurança patrimonial em locais totalmente remotos, onde não existe a transmissão de energia elétrica, deixando o ambiente totalmente desguarnecido. ",
        "O conjunto térmico é balaclava, japonês, calça, botina térmica, meia e luva térmica. Existe uma dificuldade na utilização do conjunto térmico pelos colaboradores do setor de perecíveis e açougue devido a quantidade de itens composto no kit EPI, os colaboradores alegam a dificuldade na demora para se equipar e também retirar os itens do corpo, outro fator é a dificuldade na armazenagem dos EPIs no estoque.",
        "A pessoa surda enfrenta muitas dificuldades na sociedade, incluindo no trânsito. A falta de informação e a barreira comunicacional são alguns dos principais obstáculos que os motoristas surdos enfrentam.",
        "No Espírito Santo, a indústria de rochas ornamentais cresceu, gerando mais resíduos, como lama abrasiva e sobras de rochas. Anteriormente, esses resíduos eram descartados de forma inadequada, mas devido a regulamentações ambientais mais rígidas e maior conscientização, isso mudou. Foram adotadas soluções como a criação de aterros industriais e o uso de filtros prensa para reutilizar a água. No entanto, o setor reconhece a necessidade de investir métodos sustentáveis de reutilização de resíduos.",
        "A nova legislação de rotulagem frontal (Front-Of-Pack - FOP) prevê o uso de lupas desenhadas no rótulo frontal para o consumidor identificar com maior facilidade os alimentos com alto teor em açúcar, sódio e gordura saturada. Então a necessidade é desenvolver gelados comestíveis com teor reduzido de açúcar e gordura, sem que a lupa frontal seja necessária, atendendo a legislação e oportunizando alimentos mais saudáveis para o consumidor.",
        "Atualmente, quando recebemos um insumo, temos que ter o laudo de certificação para que a matéria prima seja liberada e para que o fluxo de produção aconteça, mas isso só ocorre depois de realizamos a verificação desse laudo. Normalmente esse laudo é entregue quando a carga chega à nossa planta, sendo assim, o tempo que leva desde o recebimento da carga (caminhão) na fábrica e o recebimento do laudo é muito grande, podendo até atrasar o processo produtivo.",
        "A linha de produção especificada possui deficiência ao realizar a etapa final de envase da cerveja ou troca de marca do produto.Na transferência de uma esteira para outra nas diferentes direções que formam um 'L' na esteira, a chapa de transferência não possui tração para empurrar as latas, assim, estas ficamparadas até que sejam deslocadas manualmente por um operador.",
        "As plantas industriais utilizam, para segurança em situações de emergência, instrumentação cabeada e analógica.Entretanto os instrumentos são digitais e com muitas informações inacessíveis pela conexão analógica.",
        "Desenvolver um novo dispositivo ou nova ferramenta, para realização de atividade que até então era realizada com as mãos, de modo a prover segurança total às mãos do mecânico quando esse realiza atividades“. ",
        "Uma das demandas mais recorrentes para as Unidades Operacionais da Petrobras, seja na manutenção das plantas industriais ou na fabricação de equipamentos, encontra-se na necessidade de contar com caldeireiros(as) adequadamente qualificados(as) com base nas melhores práticas e nas normas aplicáveis ",
        "A empresa Império Acessórios para Móveis enfrenta desafios relacionados à organização e segurança no local de trabalho, incluindo desorganização, falta de limpeza, condições desconfortáveis, máquinas não conformes com a NR12 e baixa motivação dos funcionários. A solução desses problemas melhorará a segurança, a produtividade e a satisfação dos trabalhadores, contribuindo para o sucesso da empresa. ",
        "Íons de ferro são um problema para a área têxtil, pois geram umasérie de danos ao processo e ao artigo. Para tanto, usa-se sequestrantes de ferro napreparação do artigo de algodão (fio, tecido ou malha) que removem estes íons. Precisamos determinar quantitativamente a presença de ferro no artigo cru e/ou preparado.",
        " O carácter iônico de produtos químicos é de suma importância naindústria. Na indústria têxtil aparece tanto para indústrias formuladoras, nodesenvolvimento de produto para avaliação de compatibilidade, por exemplo, quantopara indústrias de beneficiamento, que ao montar suas receitas deve considerar ocaráter iônico do processo como um todo para que não se tenha problemas deincompatibilidade, gerando, por exemplo, manchas no artigo têxtil.",
        "A empresa utiliza óleo de fritura usado na composição de umalinha de seus auxiliares ecológicos, visando minimizar os impactos ambientais e acontaminação de águas pluviais. Precisa-se captar e transportar esse óleo de formaeficiente e o mais limpa possível.",
        "A empresa recebe óleo de cozinha utilizado, e gostaria deestabelecer um melhor controle de qualidade do óleo recebido e como deve analisar omesmo, para garantir que os diferentes óleos recebidos tenham o mesmocomportamento em reação de saponificação, para produção de produto emulgador. ",
        "Como reverter os impactos causados pelo crescente número de CNTR's em desuso?",
        "Caminhões carregados com mercadoria a granel sofrem abertura do compartimento da carreta, derramando (VAZANDO) a carga pelo caminho. Esta ação criminosa é realizada por moradores da região, que depois de auferir prejuízos para todos os envolvidas na cadeia logística, voltam para recolher o material VAZADO. ",
        "Na indústria têxtil, o algodão precisa ser armazenado e, quando necessário, transportado ou movimentado em barris, através do esforço físico do operador, gerando dores musculares e possíveis afastamentos por questões de doenças. ",
        "Em nossa empresa o consumo de energia elétrica é muito alto. Para minimizar os gastos foi implantado um sistema de energia fotovoltaica que ajudou na redução de custos. Porém, em dias nublados ou chuvosos o sistema apresenta dificuldade de captação de energia solar e, por vezes, temos que utilizar a energia da rede elétrica. O que fazer para resolver esse problema?",
        "A autoalimentação para pessoas com limitação motora pode ser desafiadora, mas muitas vezes é importante para promover sua independência, autoestima e qualidade de vida.Público alvo:Pessoas com mal de Parkinson Pessoas com Alzheimer Pessoas que passaram por cirurgia ortodôntica Pessoas que tiveram AVC",
        "Um 'filatório de anel' é um tipo de máquina utilizada no processo de fiação de fibras. A limpeza da máquina é feita manualmente através de varetas onde o operador precisa girar e puxar para retirar os resquícios de algodão.",
        "A alimentação pode ser um desafio significativo para crianças com TEA. Atrasos na linguagem, por exemplo, podem limitar a capacidade da criança de relatar dor e desconforto que possam estar interferindo na alimentação.",
        "A oficina mecânica 'Stockar' em Ubá, Minas Gerais, enfrenta problemas de desorganização de ferramentas, causando atrasos em reparos e riscos para os mecânicos. A desordem levou a atrasos nas entregas e lesões devido a ferramentas caírem. Para resolver isso, a administração necessita de projeto de melhorias como sistemas de armazenamento, treinamento em segurança e inspeções regulares de ferramentas. A Empresa busca recuperar sua reputação e oferecer um ambiente de trabalho seguro e eficiente.",
        "A JCM Movelaria é uma empresa fabricante de móveis para sala de estar há 31 anos. Durante uma inspeção foram encontrados pontos de observação para o descarte de materiais contaminados e para as baias de resíduos. De quais modos a empresa pode obter uma operação segura conforme os requisitos da norma NR-25?",
        "A Sivolc Móveis é uma empresa que produz mesas e cadeiras de madeira maciça de eucalipto e MDF, localizada em Ubá-MG. A fabricação envolve riscos ambientais, como ruído, vibração, poeira química e riscos ergonômicos devido ao esforço físico intenso e repetitivo. Embora forneça EPIs, alguns funcionários não os usam corretamente. A empresa está preocupada com a segurança dos funcionários e a possibilidade de penalidades, buscando medidas para prevenir acidentes e doenças ocupacionais. ",
        "Temos uma grande quantidade de mangueiras montadas nas unidades da Petrobras. Especificamente nas plataformas temos uma limitação de espaço de armazenamento, dificuldades na logística e ambiente quente e úmido que deteriora produtos de borracha com facilidade. ",
        "A indústria da construção civil é responsável por gerar aproximadamente 84 milhões de metros cúbicos de resíduos de construção e demolição anualmente, de acordo com a Associação Brasileira para Reciclagem de Resíduos da Construção Civil e Demolição (ABRECON).Pensando no volume e no potencial agregado a esses materiais de descarte, é fundamental promover projetos com novas abordagens de incorporação dos resíduos na construção. ",
        "A empresa TG SEG Gestão na Segurança do Trabalho enfrenta falta de conscientização dos trabalhadores sobre EPIs em cenários de alto risco. Motivos incluem desconhecimento, desconforto, normas culturais e falha na aplicação das regras. Treinamentos comuns não são eficazes; busca-se solução duradoura para uso autônomo de EPIs.",
        "Nos últimos anos, as empresas têm se deparado com o desafio de equilibrar o conforto dos funcionários e clientes com a necessidade de controlar os custos operacionais, principalmente em relação ao consumo de energia elétrica.",
        "Empresas que lidam com bloqueio e desbloqueio elétrico de máquinas e equipamentos necessitam de sistemas eficientes que garantam a segurança de todos os envolvidos e possibilitem gerenciar os dados de todos envolvidos em tempo real. ",
        "Na indústria do vestuário as peças de roupas em elaboração são transportadas em um carrinho de rodas entre as estações de trabalho. Essa movimentação é realizada pelascostureiras até chegar na etapa final do processo. Com a movimentação do carrinho a rodinha tende a acumular muitas linhas, ocasionando a 'trava' das rodas e derrubando as peças no chão.",
        "Uma empresa do setor industrial de VIDROS enfrenta o desafio de adotar em larga escala energias renováveis, buscando soluções tecnicamente viáveis e economicamente sustentáveis.",
        "Uma empresa do setor industrial de VIDROS enfrenta o desafio de integrar diferentes tecnologias em suas operações, a fim de melhorar a eficiência, otimizar processos e impulsionar a inovação.",
        "A Comercial Paizão atua há 13 anos no mercado, no segmento de comércio de hortifrutigranjeiros. Atualmente a empresa possui 30 colaboradores em seu quadro de funcionários, que atuam diretamente na logística de carregamento, carga e descarga, vendas, administrativo e financeiro, conforme a classificação nacional de atividades econômicas- CNAE, ela se enquadra no grau de risco 2.",
        "O pão de queijo mineiro é uma receita clássica da culinária brasileira que se tornou tradicional no Brasil e no mundo, apesar do aumento na produção, muitas empresas ainda utilizam o processo artesanal, em pequenas estruturas fabris para sua fabricação, o que acaba sendo fator limitante para o aumento da produção, o que é o caso da empresa Pão de Queijo Poços de Caldas. Como melhorar a etapa do escaldo para que seja possível agilizar/aumentar a produção?",
        "A empresa Terracotagres Ceramica Ltda,necessita solucionar possíveis desvios e defeitos nos processos cerâmicos, identificando a operação unitária, a causa, o efeito e obter melhorias. A empresa considera a necessidade de se conhecer o processo produtivo para a proposição de melhorias de processo e ambientais para o setor cerâmico.",
        "A empresa atua no segmento de tratamento químico para caldeiras, devido muitos de seus clientes não possuírem e não conhecerem a ETA, que é utilizada para alimentação do processo, há necessidade de apresentar o funcionamento e os benefícios do sistema, pois a não utilização de uma ETA dificulta o sistema de tratamento interno da caldeira, comprometendo a vida útil dos equipamentos e aumentando o custo do tratamento com excesso de químicos necessários por não possuir a estação.",
        "Na fabricação de bobinas de filme plástico flexível é retirado material de cada lado para correção na largura final, chamado de refile. Existem dois sistemas para esta retirada: mecânico com sistema de polias (sem proteções) e por ventilador, com baixa eficiência, necessitando do sistema mecânico como apoio. O mecânico possui risco elevado para o operador. Em ambos, ocorre utilização de ar comprimido de forma auxiliar na descarga de refile.",
        "Para impressão flexográfica é necessário que a tinta esteja sob constante agitação visando uniformidade. Usa-se motores pneumáticos como fonte de energia para acionar os agitadores. Durante a limpeza e higienização da impressora usa-se solvente para remoção de resíduos que agride os componentes internos dos motores gerando desgaste e necessidade de substituição com custo relativamente alto. A demanda constante por ar comprimido compromete a pressão no restante da rede.",
        "O desafio proposto pelo projeto integrador é criar uma solução inovadora e adaptada para o Hospital Santa Catarina, focada em atender às necessidades das crianças internadas, proporcionando entretenimento e educação. A solução deve ser capaz de levar distração e aprendizado de forma acessível e prática para as crianças, considerando as limitações impostas pelo contexto hospitalar. ",
        "Desenvolver um dispositivo para armazenar, controlar e rastrear a administração de medicamentos adequadamente em uma UTI (Unidade de Terapia Intensiva).",
        "Fornecimento de Energia Elétrica para Unidade de Medição e Detecção de Vazamentos em Dutos de Petróleo e Gásem unidade remota terrestre e marítima.",
        "O técnico em segurança da empresa Sier Móveis necessita agilizar seu trabalho de entrega de epi's para os quase 700 funcionários, atividade que hoje demora 3 dias",
        "O risco de vazamento de dados sensíveis de pacientes em hospitais é uma preocupação crescente, especialmente à luz da Lei Geral de Proteção de Dados (LGPD). Em muitos casos, os colaboradores dos hospitais têm acesso a informações confidenciais sobre pacientes, incluindo seu histórico médico, resultados de exames e outras informações pessoais. ",
        "Um dos problemas enfrentados pelas Unidades Petrobras que trabalham com armazenagem e distribuição é a chegada de materiais e equipamentos, que pode causar muitos atrasos de produção. ",
        "As situações que levam um cachorro a ficar com mobilidade reduzida ou paraplégicos envolvem lesão na coluna (hérnias de disco). Outros tipos de lesão também podem resultar em paraplegia, como traumas, tumores em vértebras ou na medula espinhal, botulismo ou sequelas de doenças, como cinomose.Ao projetar e fabricar cadeiras de rodas adaptadas para as necessidades de cada animal, proporcionamos a eles a oportunidade de voltar a se mover com autonomia.",
        "O setor de travete e bordado se encontra com o ruídoacima do nível de ação, a 83,3 dB(A), proveniente do maquinário utilizado para customização das peças de roupa.",
        "A empresa Uirapuru possui várias unidades de postos de gasolina e vem sentindo a necessidade de oferecer mais conforto aos frentistas de forma a atender a NR 17 - Ergonomia. Atualmente não existe um assento específico para este ambiente laboral ficando o empregador limitado às opções de assento disponíveis no mercado que nem sempre oferecem o conforto necessário ao colaborador e são pouco resistentes.",
        "Os leituristas da empresa Energisa, profissionais que diariamente percorrem bairro a bairro, fazendo a medição individual do consumo de energia, vem reclamando de dores de cabeça e dor nas vistas devido a claridade e reflexos a que são submetidos.Embora a empresa ofereça óculos escuro com C.A. (certificado de aprovação) não é o suficiente para oferecer o conforto visual necessário para os profissionais. ",
        "A empresa precisa desenvolver aautomação do processo de produção de queijo na empresa denominada Laticínio Perosa. Tal solução de automação deve operar segundo a seleção do tipo de queijo a ser produzido seguindo a receita fornecida pelo responsável da Laticínio Perosa. A solução deve fazer os processos pertinentes para o tipo de queijo selecionada sem que haja a necessidade de interferência humana durante a opção.",
        "O GLP é uma fonte amplamente utilizada para cozinhar e aquecer ambientes em residências, mas a ausência de dispositivos de monitoramento torna difícil acompanhar o nível de gás restante no cilindro, aumentando o risco de esgotamento repentino durante o uso e dificulta a previsão de reposição, podendo levar a situações inesperadas de escassez, especialmente em áreas com acesso limitado a fornecedores. ",
        "Uma determinada empresa que atua no setor de logística ferroviária está com problemas em relação as válvulas pneumáticas que compõem o sistema de freio das locomotivas. Ocorre que, algumas válvulas pneumáticas estão com vazamentos oriundos dos desgastes de um êmbolo de vedação, sendo necessária a realização da troca da referida peça com uma frequência muito alta. Entretanto, os fornecedores cobram um valor excessivo para fornecer o êmbolo de vedação, sendo necessário a sua confecção.",
        "A empresa Requint atua a cinco anos no segmento de pequenos reparos e reformas, com uma demanda crescente para a realização de grandes reformas, os colaboradores atuais não conseguem atender todas as demandas de forma imediata, especialmente os pequenos reparos, como troca de lâmpadas e interruptores que demandam inúmeros deslocamentos dos profissionais até as residências dos clientes. ",
        "A empresa Vet MBG farmacêutica atua na cidade de Montes Claros – MG, produzindo remédios veterinários há mais de 40 anos, ultimamente a empresa enfrenta diversas dificuldades oriundas do grande volume de atestados entregues pelos operadores que trabalham com as máquinas autoclaves nos diversos setores da empresa, como pode ser diminuído esse fluxo de atestados entregues pelos operadores?",
        "A Petrobras acredita no potencial das comunidades do entorno de suas operações e busca entender suas vulnerabilidades e potencialidades para um relacionamento e colaboração mais efetiva. ",
        "Para otimizar suas rotinas operacionais, a Defesa Civil de Chapecó identificou demandas que poderiam ser automatizadas para garantir uma resposta mais eficiente. Dentre as possibilidades necessárias de automatização, tem-se: o controle e distribuição de itens de ajuda humanitária, a otimização dos processos de vistorias e gestão de outros documentos, registros de desastres naturais, e também, informativos para a população, possibilitando o acesso rápido a informações relevantes.",
        "A Caldeiraria é a responsável por criar peças com chapas de metal para indústria. Dobrar, cortar, soldar, rebarbar, furar e pintar conforme clientes, são as principais atividades. Planejamento é crucial para agilidade e otimização da fabricação, considerando diversidade de peças. Como a empresa pode agilizar e otimizar estes processos de fabricação, uma vez que existem diversas peças para serem fabricadas: O que vou produzir? Onde produzir? Quanto produzir? Quando produzir? ",
        "Na indústria do Petróleo, a busca e visualização de dados geoespaciais é uma das primeiras etapas nos estudos exploratórios de áreas visando encontrar acumulações de hidrocarbonetos.",
        "Durante o carregamento/descarregamento nos caminhões da empresa foi detectado um alto risco de acidentes (queda dos colaboradores), pois na plataforma de acesso não há rampa ou proteções para locomoção no processo de modo seguro.No Google fotos da empresa podem ser encontradas imagens pesquisando o nome fantasia Paulineris Transportes.",
        "A empresa Ello Móveis atualmente realiza suas atividadesde produção e administração em galpão alugado. Muitos funcionários almoçam na empresa e durante o horário de intervalo não possuem um local específico para descanço, ficando desconfortáveis em ambientes inapropriados e em condições inadequadas para um descanso efetivo.",
        "Atualmente as empresas do ramo do agronegócio vem crescendo cada dia mais na produção de grãos, gerando uma grande parte na renda no estado de mato grosso, porém uma das preocupações também consiste na segurança de seus funcionários. Desta forma cada dia mais necessário a implementação de meios relacionado à segurança do processo.",
        "A empresa Plaszom Zomer Indústria de Plásticos Ltda de Orleans-SC possui uma embalagem de estrutura que preserva as características específicas do alimento que é embalado, que foi desenvolvida com tecnologia inovadora durante 4 anos de insistentes testes e que é totalmente sustentável.",
        "Segundo uma pesquisa realizada pela Mintel no ano de 2018, na Europa houve um aumento de 61% significativo no consumo de sobremesas livres de ingredientes de origem láctea. Ainda segundo este relatório 41% dos brasileiros apresentam interesse no consumo deste tipo de produto. Dessa forma, a empresa GUNAS ALIMENTOS deseja desenvolver uma cobertura tipo Chantilly que seja livre dos principais alergênicos listados pela Anvisa como glúten, leite e ovos. ",
        "A empresa dorense alimentos, localizada em Dores do Indaiá, trabalha com a produção artesanal de linguiças. Este processo pode gerar o risco de contaminação cruzada, caso a higienização na utilização das máquinas e equipamentos seja feita de forma inadequada. ",
        "Como padronizar ao máximo os processos da empresa de forma que o atendente consiga resolver demandas de suporte técnico, sem consultar o desenvolvedor? ",
        "Analisando o processo de produção de aço no convertedor LD da aciaria foi notado que ao realizar a pesagem dos seguintes materiais: Ferro Fósforo, Nitrovan, Ferro Nitrogenado, Vanádio, Molibdênio e Alumínio Gotão, a atividade era realizada de maneira rudimentar, ocasionando esforço excessivo ao operador, perca de materiais e de tempo no processo. ",
        "Uma empresa do setor industrial de VIDROS, enfrenta o desafio de gerir eficientemente o ciclo de vida de seus produtos, desde a concepção até o descarte final. A empresa reconhece a importância da sustentabilidade e da economia circular, e deseja adotar práticas que promovam a reciclagem, reutilização de materiais e redução do impacto ambiental ao longo do ciclo de vida de seus produtos.",
        "Uma empresa do setor industrial de VIDROS, enfrenta o desafio de melhorar sua eficiência energética, visando reduzir o consumo de energia e os custos operacionais associados.Atualmente, a empresa utiliza uma quantidade significativa de energia para alimentar suas operações diárias, o que resulta em altos gastos com eletricidade e combustíveis.",
        "A empresa é de um porte pequeno, trabalhando com manutenção de eletrodomésticos em geral e venda de peças, a mesma não possuí uma gestão de estoque o que dificulta o rastreamento de peças, não possuí um controle de vendas de peças e serviços prestados, onde o proprietário não está ciente dos lucros sobre as vendas da empresa. A empresa também é bastante desorganizada, onde funcionários não tem uma disciplina adequada dentro da empresa.",
        "Na produção de TR da empresa LEV termoplástico, existe uma falta constante de espaço para a produção de PVC, pois a de TR se encontra mal organizada, e com uma ergonomia pobre, pois os funcionários fazem muito esforço para colocar os bags de matéria-prima encima da máquina de TR. ",
        "Uma empresa do setor industrial de VIDROS, enfrenta o desafio de reduzir sua pegada ecológica, minimizando o consumo de recursos naturais, a poluição e as emissões de gases de efeito estufa.A empresa produz um grande volume de produtos, que requerem uma quantidade significativa de matéria-prima, energia e água durante todo o processo de fabricação. Além disso, ela gera resíduos e emissões poluentes, impactando negativamente o meio ambiente local.",
        "A Petrobras zela por um ambiente seguro e que impere o respeito às pessoas, às diferenças, em que a diversidade seja estimulada e a empatia seja exercida. Mais do que detectar e corrigir falha de conduta, o objetivo é avançar na gestão de mudança para que comportamentos não desejados, sejam abolidos da Companhia. Como fortalecer a cultura de um ambiente acolhedor e respeitoso visando a promoção do bem-estar dos seus colaboradores num ambiente livre de violência no trabalho?",
        "Hoje não temos dados concretos de quantas pessoas com deficiência vivem em Jaraguá do Sul, além disso não conseguimos identificar quais as necessidades por região como exemplo as adequações estruturais, de mobilidade, de acessibilidade, com esse cadastro poderemos mapear e direcionar pedidos ao município para adequações nos atendimentos a pessoa com deficiência.",
        "O EPI – Equipamento de Proteção Individual é uma medida de proteção adotada quando o risco não pode ser eliminado ou reduzido a níveis suficientemente seguros para o (a) trabalhador(a). Nesse sentido, é imprescindível que os EPIs estejam corretamente ajustados não apenas ao risco da atividade, mas também às características corporais de quem o utiliza.",
        "Uma empresa do setor industrial de VIDROS, enfrenta o desafio de reduzir seus resíduos industriais e emissões poluentes, buscando práticas de produção mais sustentáveis. A empresa reconhece a importância da responsabilidade ambiental e busca maneiras de minimizar o impacto ambiental de suas operações. ",
        "A Itambé, empresa de laticínios, tem um setor de refrigerados onde há um problema relacionado a emissão excessiva de papeis para relatórios de apontamento de produção de 20 máquinas que acarreta em uma demora no recebimento de informações entre a máquina e o supervisor de produção.",
        "A empresa UP trabalha com segurança patrimonial na cidade de Pará de Minas, oferecendo monitoramento 24 horas com a venda de produtos e empréstimos por comodato. Como melhorar o estoque da empresa e gerar uma utilidade para as pontas de cabos que sobram? ",
        "A siderurgia Alterosa, localizada em Pará de Minas, trabalha com a produção de ferro gusa e fundição para produção de peças. No setor da fundição existe uma problema relacionado ao estoque da mesma, que tem gerado atrasado na entrega dos pedidos pois não a controle de peças existentes nem mesmo do local onde as mesmas estão. ",
        "A Lanchonete Aroma e Sabor, atende ao SESI SENAI PARÁ DE MINAS. A instituição tem hoje 1200 alunos matriculados, distribuídos nos três turnos. A empresa atende, em média 360 alunos por dia, comprando salgados, frutas, sucos e café. Atualmente, a empresa tem passado por alguns problemas que incluem: Filas longas e falta de produtos, que tem causado insatisfações dos alunos. ",
        "Uma empresa do setor industrial de VIDROS, enfrenta o desafio de otimizar sua logística e gestão da cadeia de suprimentos, buscando eficiência operacional, rastreamento de produtos e gerenciamento eficaz de estoques. A empresa reconhece a importância desses elementos para garantir o fluxo contínuo de produtos, atender às demandas dos clientes e reduzir os custos operacionais. ",
        "A Apae de Pará de Minas, recebe através de doações, roupas e sapatos que não são mais utilizados pelos donos. Esses produtos são armazenados em uma sala, com dimensões de 3 metros de largura x 5 metros de comprimento. Atualmente, o local conta com aproximadamente 6 mil peças doadas, dentre sapatos e roupas. Uma vez por semana, ocorre a venda desses produtos, com o objetivo de coletar receitas que são revertidas no trabalho da instituição. ",
        "Uma empresa do setor industrial de VIDROS, enfrenta o desafio de garantir a segurança cibernética de seus sistemas e proteger seus dados contra ataques cibernéticos. Com o aumento da conectividade e a utilização de tecnologias digitais, a empresa está exposta a ameaças cibernéticas que podem comprometer a integridade, confidencialidade e disponibilidade de seus sistemas e dados.",
        "Uma empresa do setor industrial de VIDROS, especializada na fabricação de embalagens de vidro para diversos setores, como alimentos, bebidas e produtos farmacêuticos, está enfrentando um desafio relacionado à gestão de resíduos e à sustentabilidade de suas operações. Durante o processo de produção, uma quantidade significativa de sobras de vidro é gerada, resultando em um desperdício considerável de matéria-prima valiosa.",
        "Uma empresa de VIDROS do setor industrial enfrenta o desafio de implementar a automação avançada em suas operações para alcançar sistemas totalmente autônomos, seguros e eficientes.A empresa reconhece o potencial da automação para melhorar a produtividade, a qualidade e a segurança de seus processos, além de reduzir os custos operacionais.No entanto, ela enfrenta desafios específicos que dificultam a implementação bem-sucedida da automação avançada.",
        "Com a constante preocupação com uso consciente da energia elétrica, faz-se necessário observar o consumo de energia em determinados pontos específicos de determinadas instalações. Dependendo da ocasião, a demanda elétrica ultrapassa o valor previsto, ou ainda o consumo de energia ultrapassa o valor planejado. Será necessário efetuar algum tipo de controle automatizado para indicar ao usuário quando necessitar rever a condição atual.",
        "Existe a necessidade de segregação de peças a partir de 3 diferentes características, cada uma seguindo para uma esteira diferente, que encaminhará para tratamento diferenciado na linha de produção.",
        "Em uma diversa gama de instalações ocorre instabilidade da rede elétrica fornecida pela concessionária de energia. E em muitas dessas instalações, com certa necessidade de manter equipamentos o mínimo de tempo sem energia possível, existem geradores externos de energia, porém que precisam de intervenção humana para serem ligados e conectados à rede elétrica. ",
        "Com a pandemia os serviços de delivery ganharam impulso, como consequência os números de acidentes com esses trabalhadores aumentaram consideravelmente. As principais causas dos acidentes estão relacionadas a alta velocidade, manobras arriscadas e o não uso do capacete ou o uso de forma inadequada. Estudos da OMS revelam, por exemplo, que o uso adequado do capacete reduz em até 40% o risco de morte e em até 70% as chances de o motociclista sofrer ferimentos mais graves na cabeça.",
        "O mercado de manutenção e reparação de Unidades Estacionárias de Produção (offshore) e do parque industrial de processamento de óleo e gás (onshore) vem enfrentando escassez de mão de obra, dentre eles, destacam-se os soldadores. Por isso, muitos profissionais sem a preparação adequada vêm sendo contratada e disponibilizada nas frentes de execução de soldagem em campo. ",
        "Materiais falsificados não possuem garantia de qualidade e a sua utilização gera riscos às pessoas, ao meio ambiente e à operação das nossas unidades. O armazém é a última barreira para evitar que materiais falsificados entrem no estoque da companhia. Precisamos de diretrizes e mecanismos de recebimento e conferência para identificar as fraudes. ",
        "O recebimento de materiais é uma das principais etapas no processo de suprimento de produtos. A qualidade deste deverá contemplar a especificação do material contida no pedido de compras, a conformidade de certificados/documentos, fundamentais para a liberação dos materiais para armazenamento/disponibilização para aplicação das áreas da refinaria. A grande quantidade de itens recebidos diariamente é um grande desafio para esta atividade.",
        "Foram registradas uma série de acidentes com manuseio de tambores, tais como prensamento de membros, quedas, fadiga e até lesões na coluna. Como garantir o manuseio eficiente e seguro de tambores, nos processos de recebimento, armazenagem e expedição?",
        "O transporte de materiais entre filiais na PETROBRAS é feito com carga Fracionada. A equipe deverá conhecer os tipos de cargas de transportadora e característica (carga fracionada , carga expressa, e outros ) e suascaracterísticas. No caso do transporte Fracionado existe o transbordo de carga, neste momento pode ocorrer separação de materiais ou perda de material . ",
        "O controlador de gás atual nos fornos de cerâmica apresenta problema de durabilidade, com falhas frequentes e necessidade constante de substituição. Isso gera interrupções, prejuízos financeiros e compromete a eficiência. Surge a necessidade de uma nova placa eletrônica eficiente e duradoura, capaz de enfrentar os desafios dos fornos de cerâmica com robustez e confiabilidade.",
        "Desenvolva uma ferramenta ou metodologia para a operação adequada de válvulas industriais manuais. Atualmente, o acionamento inadequado das válvulas industriais manuais resulta na redução da vida útil desses equipamentos e/ou causa danos irreversíveis aos mesmos.",
        "A empresa Kart Racing atualmente está buscando atualizar a sua frota para veículos elétricos buscando um melhor custo benefício, levando em consideração a sustentabilidade e normas antipoluição. Um outra questão seria atender a procura em seu kartódromo de pessoas PCD que possam também estar participando das corridas.",
        "A pousada Quinta do Ypuã enfrenta desafios consideráveis no gerenciamento de suas hospedagens e clientes. Um dos principais problemas enfrentados é a falta de um sistema centralizado para gerenciar de forma simples e eficiente as reservas ehóspedes da pousada. Com registros manuais e planilhas pouco produtivas, muitas vezes ocorrem erros de agendamento, duplicação de reservas ou perda de informações importantes. Isso causa confusão tanto para a equipe da pousada quanto para os clientes.",
        "A educação ambiental é um tema pouco abordado em nosso país, até mesmo em escolas, não se dá a devida atenção a esta questão. Objetivando impactar toda uma cidade um projeto bem estruturado deve ser elaborado a fim de atingir todas as camadas da sociedade (civil, pública e privada), tornando assim o município referência na gestão integrada de resíduos.",
        "Esta demanda vem com o intuito de modernizar o sistema atual para a realização de check-list de equipamentos e ferramentas no cotidiano da empresa.",
        "Melhorias na segurança em teste de obstrução durante a manutenção regulagem em AMV",
        "Procura de ideias inovadoras para auxílio nas atividades de correção da geometria na região das agulhas para minimizar o improviso de ferramentas e equipamentos na atividade.",
        "Buscamos uma forma inovadora de realizar o controle de matérias nos estoques das coordenações.",
        "O processo de desenforme de queijo ainda hoje encontra-se em processo bem manual em laticineos e para o pequeno produtor, a ideia é agilizar a produção na hora do desenforme. ",
        "Processos que agilizem o pequeno cervejeiro a fabricar uma cerveja de boa qualidade sem perder a qualidade, porém com diferencias e um baixo custo.",
        "APARADOR DE GRAMA FRONTAL PARA MOTO CULTIVADOR  DE BAIXO CUSTO",
        "Processos de baixo custo que não permitem a entrada de patógenos dentro de indústria de aves.",
        "MELHORIA DE TEMPO DE SETUP ENTRE SALA DE MAQUINA E TUNEL DE  CONGELAMENTO",
        "Automação em processos de irrigação de frutas e legumes de pequenos produtores rurais",
        "Automação para aquecimentos de aviários fazendo com que o produtor possua mais comodidade, tornando os serviços mais eficientes.",
        "Desenvolver de forma inovadora um controle de acesso com FaceID para a sala de medidas. ",
        "As industrias que emitem grandes quantidades de CO2 na atmosfera e que precisam neutralizar essas emissões encontram dificuldades para realizar o processo de compra de carbono.",
        "No processo produção de moveis existe uma sobra de peças de MDF que possuem tamanho ou forma que inviabiliza sua utilização por essas industrias.",
        "A By Duda Guimarães busca equilibrar o virtual e o presencial, superando a falta de feedback direto dos clientes. Precisamos estabelecer presença física, atrair clientes e transformar sua perspectiva do digital para o presencial, garantindo conexões autênticas com nossas peças exclusivas.",
        "O Ateliê Vânia Calaça busca fortalecer sua presença online e aprimorar a comunicação, destacando-se como referência em peças sob medida, aluguel e bazar. É necessário desenvolver uma estratégia de marketing digital eficaz, transmitindo a qualidade impecável de nossos produtos. Além disso, organização e otimização da exposição dos produtos na loja física são prioridades. Nosso objetivo é atrair clientes valorizam exclusividade e consolidar nossa posição de destaque no mercado.",
        "A Loja Petrucia Lopes, marca de moda alagoana especializada em bordado de filé, enfrenta dificuldades na venda desse produto para a sociedade local. Diante desse cenário, o projeto concentra-se em fortalecer a imagem da marca, tornando-a mais atraente e acessível online, de forma a alcançar diferentes faixas etárias e níveis de poder aquisitivo.",
        "A Loja Plátanos busca aprimorar sua experiência de venda ao focar no público jovem e corrigir problemas no desenvolvimento de VM. Como uma loja multimarcas premium de designers nacionais, eles desejam aumentar a diversidade e pluralidade em seu estoque para atender às expectativas e demandas dos clientes.",
        "A indústria cerâmica atualmente necessita de soluções mais sustentáveis e ecologicamente responsáveis, buscando por técnicas de produção cerâmica que reduzam o consumo de recursos naturais, como a argila, a água e a energia elétrica, além de minimizar a geração de resíduos.   ",
        "O MAPA - Ministério da Agricultura, Pecuária e Abastecimento pede que para indústrias de nutrição animal seja necessário desenvolver um sistema de rastreabilidade eficiente. Assim a Cooperativa Agroindustrial está solicitando o desenvolvimento de um projeto de rastreabilidade em parceria com a empresa AGPR5.",
        "A empresa busca desenvolver através de técnicas inovadoras a inoculação da bactéria Pseudomonas Fluorescens,  pois é um microrganismo promissor que atua beneficamente em associação com as plantas, promovendo seu crescimento e solubilizando nutrientes presentes nos solos, além de apresentar potencial antagonista sobre fungos de solo. ",
        "Para promover o acesso à iluminação básica para a população vulneravel em situação de extrema pobreza em areas remotas. Essas medidas visam garantir o acesso seguro e confiável à eletricidade, melhorando as condições de vida, segurança e desenvolvimento socioeconômico dessas comunidades. Tornar a iluminação básica uma realidade acessível para todos é essencial para promover a inclusão e o bem-estar.",
        "Investigar o potencial dos biofungicidas como uma alternativa aos fungicidas químicos convencionais no controle de doenças de plantas.",
        "Desenvolver um solvente barato e ecológico que seja inodoro e biodegradável, não deixe resíduos no meio ambiente, mas que tenha um ótimo poder desengraxante, além de não agredir a pele nem à saúde dos funcionários.",
        "A empresa busca expandir a marca, conectando a fundadora a conteúdos digitais para melhorar a comunicação e aproximar a clientela. A estratégia inclui explorar materiais nativos, fortalecendo a identidade da marca e desenvolvendo uma nova coleção de biojoias. Essa demanda exige uma abordagem inovadora, cuidadosa e única para impulsionar o sucesso da empresa.",
        "A água é utilizada nos banheiros, restaurante e manutenção (limpeza das instalações). O volume mensal utilizado para atender aproximadamente 1500 pessoas em dois turnos de trabalho que inicia às 06h e encerra às 01:09. Vazamentos em torneiras e tubulações representam desperdícios que são difíceis de quantificar e levam tempo para mapear e solucionar.  ",
        "Embalagens plásticas em formato de caixa com alto custo de reposição, que representam volume físico expressivo dificultando o armazenamento e transporte. ",
        "As morsas escontradas em máquinas da área metalmecânica possuem um fuso que demanda de esforço repetitivo do operador. Pretende-se uma morsa que possua um sistema rápido de aperto.",
        "Dificuldade de acessibilidade para limpeza externa e interna de peças em geral.",
        "Com o objetivo de melhorar os processos na gestão de marketing focado na arrecadação, desenvolva um plano de captação de recursos, utilizando as ferramentas de marketing tradicionais e digitais visando a estrutura de uma campanha.",
        "Os relés de bandeja ou relé SHELF, são amplamente utilizados na empresa, porém quando em manutenção demandam alto tempo dos colaboradores para realizar a medição da resistência de todos os contatos devida a necessidade de energizá-los e energizá-los.",
        "Para a troca de rótulos de bebidas, exige um setup feito de maneira manual para alterar a altura do datador. ",
        "Desenvolver um aplicativo que promova o agendamento limitando de uma por vez na média de chegada das pessoas na empresa com horário marcado, permitindo o controle dos registros de chegada, acompanhamento, analises de tempos e o planejamento e organização do atendimento interno na recepção da empresa.",
        "Conforme observado nos processos de soldagem, é possível perceber nos seus EPI's, um problema relacionado ao peso. Por conta disso e das posturas de trabalho, os indivíduos que exercem a soldagem acabam obtendo diversos problemas e doenças, destaca-se problemas de desvios na coluna vertebral por conta da má postura e o peso do equipamento durante o trabalho e problemas musculares.",
        "A empresa mult engenharia com a crescentes demanda de energia limpa ingressa no ramo de instalação, manutenção e limpeza de sistema fotovoltaicos, um dos problemas detectados e o acúmulo de sujeira nos módulos onde gera uma diminuição de eficiência e deficiência na produção de energia, atualmente a limpeza e realizada de forma manual. A empresa necessita a criação de um procedimento ou projeto que melhores a eficiência da limpeza desses módulos não gerando risco para os colaboradores da empresa",
        "A empresa açucareiro Doce vida trabalha na produção de produtos alimentícios a vários anos no mercado, para o processo nos utilizamos moedores de cana-de-açúcar manuais utilizando um operador para o trabalho, empresa procura melhoria do processo ou modernização do equipamento (Moedor de cana).",
        "Em tempos em que ainda se discute no Brasil se moda é ou não cultura e a indústria têxtil se encontra em crise, face à concorrência desleal de países como a China, é necessário buscar soluções para atrair os consumidores para o consumo do produto nacional. ",
        "É imprescindível contar com líderes preparados para a organização e engajamento de seus colaboradores. Esta empresa, do ramo alimentício, possui líderes tecnicamente capacitados, contudo, o atual mercado de trabalho, cada vez mais exigente, tem necessidade de líderes preparados para atender os novos desafios desse cenário. Como melhorar o desenvolvimento de lideranças de modo a acompanhar as novidades do mundo globalizado?",
        "A Escola Náutica Novo Rumo foi fundada com a finalidade de formar amadores para pilotar embarcação de esporte e recreio,  lancha e jet ski ( Arrais Amador e Motonauta). Elaborar um projeto e seu protótipo para a plicação de um dispositivo para pesca, “sticks”, de forma que a peça conforme modelo padrão, permaneça impermeável, trabalhando na vedação e no sistema de contato que acenderá a sinalização luminosa, com as especificações e valores limites designado na ação/solução.  ",
        "Para execução de uma residência nos deparamos com diversos problemas no acompanhamento da evolução da obra. A fim de auxiliar no planejamento para execução da obra pequenas empresas no ramo da construção civil, muitas vezes não tem acesso as ferramentas para fazer o acompanhamento.",
        "A empresa utiliza uma planilha para cadastro de informações básicas de desenhos técnicos. A cada vez que é criado um novo desenho, é necessário incluir uma nova linha na planilha e, posteriormente, armazenar o desenho na central de arquivos. Nesse processo, por erro de cadastro, há risco das informações da planilha serem incompatíveis com os desenhos armazenados na central de arquivos. Como otimizar o processo de armazenamento de modo que esse risco seja diminuído?",
        "O desafio enfrentado por muitas oficinas de pequeno porte consiste em não conseguir aproveitar tudo o que deveriam utilizar de seu espaço e ocupação dos funcionários. Esta realidade é consequência da má gestão do local, o que gera falta de organização no ambiente e, consequentemente, na execução dos serviços. ",
        "A LAP Informática é uma empresa que oferece serviços de entrega rápida utilizando o serviço de motoboys em Juiz de Fora. A missão da empresa é fortalecer o comércio local, oferecendo soluções que facilitem e agilizem o transporte de mercadorias. Todo esse processo é feito de acordo com o conhecimento dos atendentes, pois o tempo de entrega e distância são calculados hoje por estimativa. A empresa tem atendido muitos clientes por telefone e não tem sido possível atender a todos de forma rápida.",
        "No processo de refino de óleo de soja, o óleo bruto passa por três etapas ate chegar ao produto final, 1º Etapa Neutralização: Esse processo separa todas as impurezas do óleo (borra), em seguida o óleo passa na 2º Etapa a Clarificação: onde passa por um tratamento com terra (Clariant) e assim e retirado cor e clorofila, e em seguida o óleo passa na 3º Etapa a Desodorização: onde ele e submetido a altas temperaturas e assim e retirado odor e sabor, chegando ao fim do processo de refino.",
        "Na MR Brasil, existe um transito de empilhadeiras entre os galpões da empresa. Esse transito é feito por meio de uma rampa de acesso, aonde somente se passa uma empilhadeira por vez. Por não haver controle de entrada e saída dessa rampa, ocorre colisões entre as empilhadeiras que tentam transitar ao mesmo tempo.  Gostaríamos de uma solução que inibisse o transito ou informasse para os condutores que a passagem pela rampa esta em uso e que os mesmos deveriam aguardar o livre acesso.",
        "EM TEMPO DE GRANDE COMPETITIVIDADE DO MERCADO DA MODA NO BRASIL, A VITRINE DA LOJA É UM RECURSO FUNDAMENTAL PARA OS FABRICANTES DE ROUPAS E ACESSÓRIOS DE MODA.  OBJETIVANDO AUMENTAR AS VENDAS,  A EMPRESA QUER EM INVESTIR EM NOVAS FERRAMENTAS PARA CHAMAR A ATENÇÃO DOS CONSUMIDORES.  COMO TORNAR A VITRINE DA LOJA MAIS INTERESSANTE E PROMOVER A ATRAÇÃO DOS CLIENTES, GERANDO UMA EXPERIÊNCIA DE COMPRA EFICIENTE? ",
        "Os colaboradores de uma empresa, de uma forma geral, necessitam de um estímulo para trabalhar de forma mais assertiva, entusiasta e colaborativa, visando a segurança no trabalho, qualidade total, em todos os processos, em suas respectivas atividades e vivenciais. ",
        "Existem maquinas rotativas de grande porte que atendem escolas de formação profissional onde os alunos no ambiente de simulação fazem uso das mesmas. Para elevar o nível de segurança e evitar acidentes durante a operação do uso dessas máquinas rotativas,  é necessario uma solução para aumentar o nível de segurança.",
        "A cervejaria Templer se baseia na produção e locomoção de barris de chopes. A locomoção é feita manualmente causando várias situações desfavoráveis para a empresa, sendo um deles o risco ergonômico dos funcionários, bem como na lentidão do carregamento e o risco de quebras e perda do material.",
        "A empresa utiliza máquina de corte (CNC de plasma) e também ponte rolante para locomoção de chapas de aço. No processo de corte faz-se necessário um operador examinando, a todo tempo, o funcionamento das máquinas (mesmo as atividades sendo automatizadas). Contudo, existem alguns problemas na linha de produção que interrompem o processo. Como identificar previamente esses problemas?",
        "Uma serraria está com dificuldades em identificar funcionários com princípio de transtorno de ansiedade. Uma situação que afeta diretamente a assiduidade ao trabalho e representa um risco de acidente.",
        "O processo de abastecimento de lenha para o funcionamento da caldeira da empresa é feito de forma manual, sendo feito o transporte da lenha com um carrinho manual de quatro rodas, a lenha é carregada manualmente e em seguida transportada por quatro colaboradores, o percurso até a caldeira é de 30 metros e esse processo de repete cinco vezes ao dia. ",
        "A AABB de Pará de Minas conta atualmente com duas quadras de tênis que precisam ser irrigadas, diariamente, por duas vezes. Este processo é feito manualmente, por um funcionário, utilizando uma mangueira, que precisa se deslocar até as quadras e irrigar as mesmas de forma desigual, visto que ele não sabe exatamente o quanto cada ponto da quadra está recebendo de água. ",
        "A pele do amendoim, obtida após o processo de despeliculação, é frequentemente subutilizada para a alimentação de bovinos na indústria. Como dar maior valor econômico e aproveitar os benefícios deste subproduto industrial obtendo novos produtos?",
        "Somos uma empresa que trabalha com materiais elétricos (extensões e filtro de linha) e atualmente estamos com uma demanda muito grande de extensões elétricas. Visando a melhoria da qualidade e controle de produção, necessitamos otimizar o processo de contagem de peças produzidas e supervisionar as horas trabalhadas na máquina de forma eficaz.",
        "Com o aumento da produção em nossa indústria, a liberação de gases para a atmosfera também aumentou. Visando a boa gestão ambiental e o respeito às normas vigentes, faz-se necessário um modo de monitoramento.",
        "Alguns tanques de piscicultura vêm apresentando mal desenvolvimento e mortandade dos peixes. Deseja-se compreender melhor as características dos tanques em que os peixes são acomodados e realizar um monitoramento para controle de perdas.",
        "Necessidade de controle de variáveis e monitoramento do processo de fabricação de cerveja artesanal, sem aproximação e influência direta de operadores.",
        "Uma Bomba sapo sem estrutura de acesso fica amarrada a uma corda durante a sua manutenção. Para retirada da bomba o operador deve utilizar uma corda que dificulta o procedimento, pois a bomba e pesada e a corda fica escorregadia por ficar envolvida pela sujeira e gordura residual, sendo necessário duas ou mais pessoas para retirá-la, apresentando risco de queda em local com contaminantes biológicos e também ergonômico. ",
        "O que pode ser feito para desenvolver algo novo, que ainda não tenha sido utilizado ou aplicado dessa maneira, chegando a um calçado único?",
        "Proporcionar aos funcionários, o rápido acesso as informações relevantes da produção. gerando maior autonomia aos funcionários, diminuindo o tempo gasto com erros, e consequentemente a sobrecarga dos supervisores de produção.  Melhorando os padrões de qualidade, reduzindo desperdícios, reduzindo custos e otimizando a produtividade.",
        "O método de embalagem dos móveis em geral para ser transportado, está causando diversos problemas como: demora no processo de embalagem alta rotatividade de funcionários, desperdício de materiais e embalagens de má qualidade gerando danos aos produtos. ",
        "Observamos alguns problemas relacionados ao setor de soldagem, existem algumas falhas devido à falta de mobilidade do material a ser soldado e principalmente a má ergonomia do funcionário, pois passam horas na mesma posição causando dores na lombar, braço, pescoço, dentre outros membros. Por isso, é indispensável que esse profissional se preocupe em adotar medidas de saúde e segurança capazes de minimizar os riscos no trabalho, permitindo um desempenho mais seguro e eficaz da atividade.",
        "No processo de raspagem de cana de açúcar, o caldo deve ser feito em um curto período de tempo devido á exposição a contaminantes naturais presentes na atmosfera, evitando assim uma possível DTA (Doença transmitida por alimento). Aonde a cana não raspada pode ser congelada e armazenada por aproximadamente por 10 dias, e a raspada em 3 dias.",
        "Os bancos ergonômicos podem ser utilizados em diversos setores, como na solda, pintura e montagem final. No entanto, é sempre um desafio encontrar bancos de boa qualidade, boa durabilidade e com preços atraentes. Surge então a necessidade de desenvolvermos internamente um novo modelo de banco que seja capaz de atender as nossas necessidades e que nos permita reduzir custos com suas compras e manutenções.",
        "A SOS tanques é uma empresa familiar, estando no mercado desde meados de 2017 , com seu foco de atividades de manutenção e reparação de tanques, reservatórios metálicos e caldeiras, exceto para veículos, atualmente instalada em Betim / MG, possui um galpão coberto com vaga em média para 6 veículos longos (carretas), havendo atividades de solda em todo o interior do galpão.",
        "A captação de água é feita em linhas enterradas. A distância entre o local da captação e o centro de operação é de aproximadamente 5 Km. Atualmente não temos informações da quantidade em volume de água que a empresa utiliza para seu processo produtivo.",
        "Para um controle de rendimento do material, é necessário a quant de valores do material que está sendo enviado ao cliente e material que foi descartado internamente devido defeitos. Atual o controle de descarte do material, o operador calcula visualmente o comprimento do material através de uma chave no equipamento, indicando que a ponta do material está presente, e faz o cálculo do comprimento. Há um erro entre o valor do peso do material  e o valor real de descarte, sendo de 1 a 2% do produto.",
        "Atualmente o controle de temperatura no leito de resfriamento do recozimento 5 é feito com elemento de controle no material, porém todo o processo após a confirmação da temperatura é feito manualmente.  Ao atingir a temperatura, um sinalizador acende informando, porém a ventilador mantem ligado, diminuindo mais a temperatura do necessário. Com isto pode acarretar perda de materiais caso ocorra sucata no processo seguinte operacional do equipamento devido colamento por baixa temperatura.",
        "Atualmente o controle de temperatura no leito de resfriamento do recozimento 2 é feito manualmente com uso de um instrumento portátil. Desta forma, não é possível tomada de decisão do valor correto da temperatura, para que possa continuar com o processo da laminação, com a temperatura correta. Isto pode acarretar perda de materiais caso ocorra sucata devido colamento por baixa temperatura ou em temperatura mais alta, mudança da estrutura molecular por choque térmico.",
        "Um dos problemas decorrentes no processo da laminação a frio é o material deslocar do seu centro, provando avaria conhecido como BI (Bobinamento Irregular). Este BI pode ocorrer na etapa anterior da laminação, neste caso não tendo controle do processo, ou durante a laminação a frio, quando ocorre falha no sistema de centragem do material.",
        "No setor calçadista de Nova Serrana-MG, muitas fábricas utilizam a logomarca carimbada nas palmilhas internas nos tênis, esse processo atualmente é manual e existem maquinas que fazem o carimbo ou silk mas ainda são muito caras. Gostaríamos de uma solução que tornasse esse processo menos manual e a maquina de carimbar fosse mais acessível para exercer a atividade.  ",
        "Na busca pela alta produtividade e por um padrão único entre as peças costuradas, o costureiro realiza seu serviço de forma veloz e repetida. A atenção focada ocasionalmente faz com que o costureiro não perceba que a linha da carretilha terminou. A peça defeituosa deverá ser novamente costurada, o que configura retrabalho. Como evitar o retrabalho causado pela não detecção do fim da linha de carretilha?",
        "A problemática está na identificação das caixas, ocasionando a demora na localização das mesmas, nas quais são estocados os produtos acabados e semi-acabados. Essas caixas contendo itens diferentes são empilhadas em paletes no setor de armazenagem na área de pré-operação, até que sejam transferidas para o setor de operação (onde serão embaladas) e então transferidas para o setor de expedição (para separação efetiva dos pedidos). ",
        "O problema consiste no desgaste ergonômico pelo fato do colaborador passar um longo período de tempo agachado fazendo a coleta das rebarbas de alumínio, que são as sobras do enchimento das caixas de moldagem.",
        "O shopping center da cidade local oferece aos seus visitantes o serviço de estacionamento pago, sobre o tempo de utilização dessa vaga. Em finais de semana e feriados, é notável um grande desafio em acomodar os carros de todos os visitantes, uma vez que a quantidade de vagas do estacionamento dentro da sua edificação é limitada. Essa situação gera insatisfação por parte dos visitantes e uma perda na arrecadação do estacionamento e aumento de custos com contratação de manobristas temporários. ",
        "Utilizar de tecnologias inovadoras que contem com sinais perceptíveis à deficientes visuais, que possam driblar a falta de acessibilidade em ambientes públicos.",
        "O ISI-ER RN identificou entre suas colaboradoras e alunas a necessidade de repensar a ergonomia dos EPI's utilizados pelas mulheres que atuam na área de energias renováveis, tendo em vista que os macacões, luvas de vaqueta e cintos paraquedistas apresentam folgas que comprometem a mobilidade e motricidade, bem como, causam desconforto em partes sensíveis. Desse modo, o que poderia ser feito, em termos de design e ergonomia, para melhorar a usabilidade desses EPI's pensando no público feminino?",
        "Há um esforço desnecessário ao carregar as caixas de bebidas com os braços, e isso leva a um problema ergonômico, que pode vir a gerar problemas de saúde ao trabalhador, além de afetar o bem-estar do funcionário, pois o esforço pode levar ao cansaço, atrapalhando o desempenho por estresse ou por dores corporais.",
        "O local destinado ao almoxarifado encontra-se desorganizado e divide seus corredores de movimentação com os da área administrativa e de marketing.",
        "Com intuito de atender a Lei Brasileira de Inclusão da Pessoa com Deficiência (Lei n° 13.146) onde, pelo menos, 10% dos apartamentos sejam adaptados, a ADEFU (Associação dos deficientes físicos de Uberaba) busca soluções para os usuários inseridos no cenário PcD que adquirem seus apartamentos.",
        "A empresa é uma grande fabricante de produtos alimentícios e um de seus principais produtos é o biscoito do tipo wafer.  Durante as estações mais quentes a geladeira onde cristaliza o creme do recheio dos wafers, da linha 03 não consegue atingir os resultados ideais, deixando o creme mais fluido e com isso gerando varredura (descarte) do produto, provocando perdas na produção.",
        "A empresa é uma grande fabricante de produtos alimentícios e o biscoito do tipo cookie é um de seus produtos. Durante seu processo de produção, no Equipamento, Extrusado 01, a grelha, uma esteira aramada de aço INOX 316, que transporta o COOKIE até cobertura de chocolate, quebra com muita facilidade, gerando um impacto muito grande na produção, pois para as linhas de COOKIE,(4 linhas), somente esta produz o COOKIE MAXI, um produto com demanda de produção muito grande.",
        "A linha de montagem dos fornos modelo Aquecimento Rápido, é composta por cinco postos de trabalho, e de posto a posto, o forno é montado sobre uma base, denominada bandeja, que facilita a movimentação do forno sobre a esteira de roletes. Ao final da linha, finalizando o processamento do forno, essas bandejas são transportadas manualmente pelo operador ao início da linha, para serem novamente utilizadas.",
        "Para essa nova coleção, o setor de desenvolvimento está tendo dificuldades em utilizar o material rattan em seus projetos de poltronas, pois ao utilizar o material nos encostos e/ou assentos o produto fica com aparência de cadeiras decorativas ou cadeiras de áreas externas.",
        "Temos 11 secadores rotativo de grande porte, que realizam a secagem e resfriamento do produto com roldanas, engrenagens e cremalheiras e necessitam de lubrificação diária, hoje essa lubrificação é manual em 7 secadores e automática em 4; na lubrificação manual, temos risco de segurança e ineficiência da lubrificação, com o sistema automático temos alguns empecilhos, como qualidade e pureza do ar comprimido, consistência e aditivação solida da graxa, que influencia no funcionamento do sistema.",
        "A micro região da cidade de Visconde do Rio Branco - MG enfrenta frequentemente problemas de queimadas. Estas queimadas provocam diversos problemas ambientais, dentre eles destacasse a destruição da cobertura vegetal, o afugentamento da fauna e a poluição do ar.  Pensar em soluções para a prevenção e controle das queimadas é um dos grandes desafios da atualidade.",
        "As ausências de um bom planejamento a falta de organização na linha de produção contribuem para a perda de ferramentas. Assim as perdas podem ser geradas durante a produção. ",
        "Operar máquinas e equipamentos em atmosferas explosivas, é uma grande preocupação das empresas que operam neste modelo de negócios, pois um erro de projeto poderá gerar falha na operação, que ocasionará, parada de plantas, risco a integridade dos colaboradores, juto a  grandes prejuízos financeiros. Desta forma, o grande desafio é projetar sistemas que garantam a confiabilidade na operação dos equipamento em áreas classificadas, com máxima eficiência energética e  baixo custo de implantação.",
        "Possibilidade de disparo do motor durante o funcionamento que podem causar danos financeiros e riscos de acidentes.",
        "Desenvolver um equipamento que possibilite visualizar a diferença entre uma solução aquosa sem e outra com o produto adjuvante, para promover o controle de deriva em aplicações de fertilizantes e defensivos aplicados via folha. ",
        "Atualmente a Produtos em Aço LTDA faz o arquivamento dos documentos do Sistema de Gestão da Qualidade de forma física e eletrônica, gerando assim um acumulo desnecessário de documentos arquivados e um retrabalho no processo de registro de informações, sendo que a norma ISO 9001:2015 não exige que a informação documentada seja arquivada das duas maneiras.",
        "Atualmente os serviços prestados pela empresa não seguem nenhuma padronização o que em diversas situações de manutenção ou ajustes dos sistemas implementados em seus clientes geram alguns trasntornos.  ",
        "O equipamento utilizado pela empresa hoje é bastante rudimentar, sendo fabricado em madeira (extremamente contaminante), utiliza um sistema de pesos para movimentação da prensa contra a massa coalhada, o que ocasionalmente provoca a queda dos pesos durante a sua instalação. Como a prensagem é feita por gravidade a variação de peso das peças varia consideravelmente e hoje a empresa espera trabalhar com um valor de comércio de R$50,00 a peça, oque não é possível com esta variação. ",
        "Nova concepção de bicicleta elétrica com maior velocidade de desempenho e uma bateria com maior autonomia.",
        "Um sistema que controle a higienização para piscinas em geral e que reduza desperdícios de materiais de higienização.",
        "Percebe-se que os trabalhadores rurais estão tendo constantes lesões e dificuldades para carregar o saco de ração, sal mineral e silagem até os cochos de nutrição animal. ",
        "A ficha de EPI (Equipamento de Proteção Individual), é um dos documentos mais importantes com que lida o setor administrativo da empresa.  O prazo para o arquivamento da ficha de entrega de EPI é extenso. Um colaborador que se desliga da empresa hoje pode vir a solicitar o documento daqui a 20 ou 25 anos, quando for se aposentar.  O item funciona também como um mecanismo antifraude para as empresas e que pode ser usado para, por exemplo, combater uma falsa acusação na Justiça do Trabalho. ",
        "O superaquecimento do painel vem ocasionando constantes falhas nos componentes elétricos, causando grandes prejuízos financeiros com equipamentos danificado.",
        "Foi identificado na LH telas perca de produtividade por operação manual de reposição de óleo, essa operação também causa transtornos quanto a geração de sujeira, condições inseguras, desperdício.",
        "Baixa produtividade devido as más condições ergonômicas e ao alto tempo no processo de corte da matéria prima.",
        "Os funcionários não seguem os modelos prontos dos procedimentos operacionais, que são necessários para que os processos da empresa ocorram como planejado, de maneira correta para que não haja desperdícios, refugos, acidentes e/ou  não conformidades de qualquer tipo.",
        "Empresa gera 4000L de soro de leite diariamente e busca uma alternativa para agregar valor a este subproduto industrializando-o, uma vez que a vender não gera retorno (pouco produto, necessidade de estocagem refrigerada e alto gasto com frete) e o descarte é inapropriado e gera custo para o tratamento adequado. Por outro lado, há demanda de mercado por novos produtos lácteos elaborados a base de ricota produzida a partir deste soro. ",
        "A empresa conta com uma estufa de produção de tomates. A irrigação é manual. Um operador vai ao local, duas vezes ao dia, ligar um registro que aciona uma bomba que inicia o processo de irrigação por gotejamento. O processo apresenta alguns problemas: O operador não tem um tempo definido para irrigar os produtos, ele controla de acordo com a sua interpretação. Além disso, existe o risco do mesmo não ir ao local ou até mesmo de esquecer de desligar o registro e impactar na qualidade do produto",
        "O Centro Universitário SENAI Santa Catarina desenvolve projetos aplicados integrando os alunos com a sociedade. Para facilitar estes projetos o SENAI oferece uma ampla infraestrutura de espaços e laboratórios.  De forma recorrente os projetos aplicados desenvolvidos na instituição utilizam impressoras 3D para prototipagem de brinquedos inclusivos.",
        "O Centro Universitário SENAI Santa Catarina desenvolve projetos aplicados integrando os alunos com a sociedade. Para facilitar estes projetos o SENAI oferece uma ampla infraestrutura de espaços e laboratórios. Tendo em vista agilizar o desenvolvimento de soluções, a prototipagem rápida é comumente utilizada e o SENAI oferece impressoras 3D para a prototipagem. Porém, o constante uso das impressoras 3D acarreta um alto uso de matéria prima em forma de filamentos de material plástico.   ",
        "Atualmente a empresa tem um processo muito demorado de lavagem de caixas plásticas, as mesmas são colocadas de molho com solução de sabão clorato para facilitar a remoção da gordura, em seguida esfregadas com uma bucha industrial e todo excesso removido com jato de água quente, como o processo  é feito manualmente pelo funcionário, ocasiona-se esforço físico e movimentos repetitivos, além de postura inadequada e grande risco de acidente devido ao piso estar molhado.",
        "Atualmente, o processo de rastelagem da cama de frango do galpão é feito de forma manual. Dois colaboradores são responsáveis por fazer este processo 3 vezes ao dia. O processo tem objetivo de melhorar as condições de sobrevivência dos pintinhos mas, o processo, por ser manual, gera danos a ergonomia dos funcionários. ",
        "Todos os engradados utilizados pela empresa para encaixotar as garrafas passam por uma esteira. Na maioria das vezes os engradados chegam sujos e até mesmos com cacos de vidro de garrafas quebradas. Atualmente dois funcionários são alocados para observarem as caixas sujas, tirar a sujeira e levar a uma caçamba, o que gera atraso na produção e até mesmo acidentes, como cortes. ",
        "Atualmente a empresa COGRAN executa a prensagem de presunto manualmente exigindo muito esforço físico dos colaboradores, sendo constatado várias lesões nos membros superiores, em alguns casos, acarretando em afastamentos, bem como atraso na produção.",
        "Ao realizar o monitoramento das condições climáticas e identificar risco de descarga atmosférica, a equipe de SSMA da empresa, divulga a condição de risco via grupos de WhatsApp e sistema de rádio. Ocorre que este procedimento é lento e pouco acessível pelo fato de nem todos os colaboradores terem acesso ao WhatsApp durante a jornada de trabalho ou acesso ao rádio de comunicação.",
        "Algumas máquinas divisoras e modeladoras, da linha de panificação da Bom Forno, em funcionamento nos clientes, tem apresentado desgaste no eixo, na região de montagem com o rolatento, na face do mancal e até a quebra do rolamento.",
        "O processo de de envase de doce de leite, atualmente é feito de forma manual, com colheres e concha, ocupando diariamente 4 dos 10 colaboradores da empresa.",
        "Necessidade de realizar agendamento das entregas de fornecedores nos almoxarifados da PetroReconcavo.",
        "A cerâmica Nova, de Içara, SC possui um processo de corte de tijolos, para o corte é utilizado um arame de aço, quando esse arame se rompe, passa o material sem obter o corte, até que o operador perceba, já passou uma quantidade sem cortar.",
        "A empresa identificou o risco de acidentes dos profissionais do setor de preparação, aferição e afiação de ferramentas de usinagem e não padronização das afiações, principalmente das brocas de dimensões maiores. O que pode gerar acidentes até mesmo graves prejuízos financeiros.",
        "A empresa enfrenta problemas com a ergonomia dos seus colaboradores depois da mudança de alguns parâmetros de suas máquinas injetoras, para melhorar a qualidade do produto que é produzido foram necessários ajustes, levando ao aumentaram do esforço físico dos funcionários, em razão disso, surgiram diversas reclamações dos colaboradores.",
        "Atualmente a empresa tem a necessidade de controlar e visualizar em tempo real os caminhões fora de estrada e máquinas que trabalharam na mina.",
        "O Serviço de Acolhimento Sociedade Beneficente do Vale do Pirapocú, precisa de um controle de estoque, desde a rouparia que recebem de doações, até itens de alimentação perecível e não perecível, para o controle de vencimento dos itens.",
        "Solução para o trabalho de reciclagem, no Serviço de Acolhimento Sociedade Beneficente do Vale do Pirapocú, precisam de auxilio desde a forma de separação, a classificação do material, na diminuição do volume, uma compressagem do material reciclado. ",
        " Com o objetivo de melhorar a eficiência  e da aplicação de um sistema voltado a criar soluções, gerindo o espaço e de prevenir problemas educacional, energéticos, sanitários, de mobilidade e de governança participativa. Precisamos fazer uso estratégico de infraestrutura e serviços e de informação TIC's e comunicação com planejamento e gestão urbana para dar resposta às necessidades sociais e econômicas da sociedade diminuindo custos e grandes impactos.  ",
        "A agricultura familiar vem recorrendo cada vez mais a utilização de pesticidas para se manter competitiva frente aos grandes produtores rurais. Porém, muitas vezes o manuseio destes produtos traz diversos riscos devido ao desconhecimento e a falta de utilização de EPIs, causando problemas para o trabalhador, para o meio ambiente e para os consumidores.",
        "Em abrigos de cães, nos momentos de alimentação e hidratação, há uma dificuldade em determinar a quantidade de ração para cada pet que influencia diretamente na saúde, além de ser necessário que um indivíduo fique responsável por colocar os alimentos nos horários corretos. ",
        "A empresa JBM Transportes e Logísticas necessita de um dispositivo para controlar de forma remota e registrar a entrada e saída de caminhões, em casos onde, por exemplo, um determinado portão em uma localização distante e sem porteiro, é necessário que o portão abra por tempo suficiente que o caminhão entre e feche automaticamente, além disso, seja registrado o horário que foi aberto e fechado.",
        "As Lesões por Esforços Repetitivos (LER) e os Distúrbios Osteomusculares Relacionados ao Trabalho (DORT) podem ser causadas por diferentes atividades. Na empresa GFL CONSTRUÇÕES E ESTRUTURA METÁLICA LTDA, a maioria dos afastamentos se dá pelo uso do carrinho de mão.   De quais formas podemos melhorar a utilização do carrinho de mão em ambientes de obras para reduzir o esforço físico do operador? ",
        "Uma empresa de construção civil precisa fazer um treinamento de segurança com seus funcionários. Eles exigem que no treinamento a experiência seja simulada de forma realista, porém sem que o funcionário pudesse correr risco de se envolver em algum acidente. O objetivo do treinamento é que o trabalhador se conscientize da importância, bem como quais EPIs deve utilizar de acordo com o local da obra.  ",
        "A empresa 'Casa das Ferramentas LTDA' localizada em Ubá Minas Gerais identificou a necessidade de realizar as manutenções de seus equipamentos industriais de maneira planejada ou sistematizada, devido o aumento do tempo de paradas não programadas para as manutenções e consequentemente aumento dos custos com as manutenções e produção das peças.",
        "As indústrias de confecção geram resíduos de sobras de tecido em seu processo produtivo, cerca de 10 a 15% de sobra de tecidos são gerados em cada lote de corte de tecido. Tal fato gera o problema de destinação desse resíduo pois gera um volume grande de sobra, e uma perda significativa de matéria-prima.",
        "O recebimento de materiais é uma etapa crítica do processo em que a qualidade do material recebido deve estar em conformidade com as especificações de aquisição e deve ser mantida até o momento do uso desse material. De quais formas poderemos receber e conferir os materiais de modo a garantir que estes estejam rigorosamente conformes e mantê-los em condições apropriadas para uso até o local de destino? ",
        "O processo de extração de pedra britada, gera, além das britas 1, brita 2, pedrisco grosso e pedrisco fino, o produto denominado de pó de pedra. Esse produto possui pequena demanda na construção civil através de percentual de mistura em traços de concreto ou no processo de asfaltamento. No entanto, o processo de extração das pedras gera um volume muito maior do que a indústria consegue absorver",
        "No Brasil, 14,6% da população ou 31 milhões de pessoas possuem 60 anos ou mais de idade. Com base nesses dados, compreende-se que uma parte considerável da população está localizada em uma faixa etária, que requer cuidados especiais, que precisam ser feitos por pessoas capacitadas. Em paralelo a isso vem surgindo nos últimos anos uma forte crescente de profissionais se especializando em cuidados específicos para idosos. ",
        "Estima-se que atualmente no Brasil, o setor de festas e eventos movimente mais de R$300 bilhões, sendo imprescindível que as empresas do setor aprimorem seus processos de gestão, para torná-las mais eficientes. Nesse contexto, a empresa necessita de um sistema de gestão informatizado, para ajudar e facilitar a administração do negócio, de modo a auxiliar a gestão de estoque de produtos, cadastro de clientes, gestão financeira e controle e registro de pedidos.",
        "Em Nova Serrana, as indústrias calçadistas encontram grande dificuldade em contratar pessoas com deficiência face a falta de acessibilidade dos maquinários e processos na produção de calçado. ",
        "Industrias de sorvete tem um elevado índice de energia  na logística de transporte. Principalmente no horário de retorno da frota para a empresa que coincide com o horário de pico (17:30 ás 20:30), onde o valor cobrado pelo quilowatt-hora consumido nesse horário chega à 5 vezes o valor dos demais horários. O dono da empresa está em busca de fontes de energias renováveis, para melhorar a eficiência dos seus caminhões e evitar o consumo de energia no horário de pico.",
        "O uso de EPI na construção civil é fundamental para promover a saúde e segurança do trabalhador. Entretanto, neste setor dificilmente verificamos o uso dos mesmos pelos trabalhadores, o que infelizmente resulta em diversos acidentes de forma recorrente, inclusive fatais. A justificativa para este fato é diversa, mas o que pode se perceber é que estes não compreendem a sua real importância e os riscos que correm por não utilizarem estes equipamentos. Como podemos resolver esta situação?",
        "A empresa Politriz atua no ramo de produtos de limpeza e para sua produção ela conta com uma fábrica de frascos que produz embalagens das principais linhas de produtos e uma fábrica de produção e envase dos produtos comercializados.  Na fábrica de frascos há uma máquina sopradora que demanda muito operacional e gera muito perda de frascos amassados e de tempo para realocação dos frascos na linha de rotulagem uma vez que ela não é contínua entre o sopro e a rotulagem.",
        "Na confecção, especificamente na operação de costura, há grande relato de dificuldade na troca de agulha, devido a necessidade do uso/manuseio de ferramentas como chaves e parafusos.",
        "É recorrente o relato de dores musculares por parte dos costureiros, colaboradores da indústria de confecção, geradas por conta da má postura em suas operações, além do fato de em suas rotinas fazerem muitos movimentos repetitivos em uma demanda de trabalho com muitas horas trabalhando sentado. ",
        "A empresa BRF Uberlândia possui atualmente a seguinte problemática em seu setor de presuntaria, ocorre que a água utilizada para resfriamento do sistema de bombeamento a vácuo instalada especificamente na sala de injeção de presuntaria é descartada sem que seja realizado seu reaproveitamento, gerando enormes impactos ambientais e econômicos.   ",
        "O processo de montagem do calçado que funciona em um layout fabril tem uma esteira onde vários operadores realizam a montagem do calçado. Durante todo esse  processo de montagem  pode haver a mistura de 'pé' com numeração diferentes por motivos diversos, como fadiga do operador, e assim gera o problema de 'contra pé', calçados com numerações diferentes formando par.  Com isso a empresa tem um retrabalho, atraso de pedidos etc",
        "Travamento de bico de Injeção; Variação da maquina; danificação da matriz; Injeção com falha; Perda de afiação e danificação das laminas.",
        "Supervisão de tempo do funcionamento de 100 maquinas, para controle de manutenção preventiva. Capturar o sinal de máquina funcionando, iniciando o cronômetro horário e mandar o sinal para uma planilha eletrônica de forma automática. ",
        "Alertar aos docentes e demais colaboradores de instituição de ensino, a importância de se entender e ter conhecimento sobre a Síndrome de Burnout, uma vez que tal doença ocupacional se manifesta nos indivíduos de maneira silenciosa, provocando o seu avanço sem que a pessoa se atente aos seus sintomas. Assim, é imprescindível que os profissionais, em especial os trabalhadores da educação, entendam os sintomas, tratamento e como se desenvolve a doença, a fim de impedir o seu surgimento.",
        "Na indústria de calçados  o processo de aplicação de verniz é realizado de forma manual gerando o risco de falhas, aumento do retrabalho e atraso na entrega dos pedidos.  "

    ],
    "Categoria": [
        " Meio ambiente ",
        " Meio ambiente ",
        " Tecnologia da Informação ",
        " Alimentos e bebidas ",
        " Metalmecânica ",
        " Energia Geração, Transmissão e Distribuição de Energia Elétrica ",
        " Madeira e Mobiliário ",
        " Automotiva ",
        " Energia Geração, Transmissão e Distribuição de Energia Elétrica ",
        " Energia Geração, Transmissão e Distribuição de Energia Elétrica ",
        "Alimentos e bebidas",
        "Meio ambiente",
        "Metalmecânica",
        "Tecnologia da Informação",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Automotiva",
        "Automotiva",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Energia Renovável",
        "Metalmecânica",
        "Administração",
        "Automotiva",
        "Celulose e Papel",
        "Segurança do Trabalho",
        "Metalmecânica",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Automotiva",
        "Metalmecânica",
        "Têxtil",
        "Têxtil",
        "Têxtil",
        "Eletroeletrônica",
        "Meio ambiente",
        "Alimentos e bebidas",
        "Administração",
        "Metalmecânica",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Metalmecânica",
        "Administração",
        "Meio ambiente",
        "Madeira e Mobiliário",
        "Automotiva",
        "Administração",
        "Couro e Calçados",
        "Couro e Calçados",
        "Couro e Calçados",
        "Transporte ferroviário",
        "Transporte ferroviário",
        "Couro e Calçados",
        "Couro e Calçados",
        "Couro e Calçados",
        "Automotiva",
        "Administração",
        "Administração",
        "Administração",
        "Automação",
        "Automação",
        "Automação",
        "Vestuário",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Alimentos e bebidas",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Alimentos e bebidas",
        "Couro e Calçados",
        "Couro e Calçados",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Polímeros",
        "Polímeros",
        "Automação",
        "Metalmecânica",
        "Têxtil",
        "Gestão",
        "Logística",
        "Meio ambiente",
        "Meio ambiente",
        "Logística",
        "Metalmecânica",
        "Eletroeletrônica",
        "Metalmecânica",
        "Polímeros",
        "Alimentos e bebidas",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Meio ambiente",
        "Automação",
        "Gestão",
        "Automação",
        "Meio ambiente",
        "Gestão",
        "Automação",
        "Segurança do Trabalho",
        "Eletroeletrônica",
        "Eletroeletrônica",
        "Segurança do Trabalho",
        "Eletroeletrônica",
        "Automação",
        "Eletroeletrônica",
        "Gestão",
        "Segurança do Trabalho",
        "Química",
        "Metalmecânica",
        "Metalmecânica",
        "Automotiva",
        "Meio ambiente",
        "Metalmecânica",
        "Logística",
        "Logística",
        "Logística",
        "Logística",
        "Segurança do Trabalho",
        "Logística",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Gestão",
        "Automação",
        "Automação",
        "Gestão",
        "Alimentos e bebidas",
        "Metalmecânica",
        "Eletroeletrônica",
        "Metalmecânica",
        "Vestuário",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Têxtil",
        "Gestão",
        "Gestão",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Automotiva",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Tecnologia da Informação",
        "Eletroeletrônica",
        "Gestão",
        "Metalmecânica",
        "Logística",
        "Metalmecânica",
        "Segurança do Trabalho",
        "Automação",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Petróleo e Gás ",
        "Gestão",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Automação",
        "Segurança do Trabalho",
        "Polímeros",
        "Metalmecânica",
        "Automação",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Metalmecânica",
        "Eletroeletrônica",
        "Automação",
        "Madeira e Mobiliário",
        "Automotiva",
        "Automotiva",
        "Metalmecânica",
        "Gestão",
        "Gestão",
        "Automação",
        "Gestão",
        "Logística",
        "Gestão",
        "Gestão",
        "Metalmecânica",
        "Gestão",
        "Metalmecânica",
        "Metalmecânica",
        "Madeira e Mobiliário",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Tecnologia da Informação",
        "Metalmecânica",
        "Energia Renovável",
        "Alimentos e bebidas",
        "Automotiva",
        "Minerais não metálicos",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Automação",
        "Tecnologia da Informação",
        "Metalmecânica",
        "Metalmecânica",
        "Segurança do Trabalho",
        "Têxtil",
        "Têxtil",
        "Química",
        "Têxtil",
        "Logística",
        "Logística",
        "Têxtil",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Têxtil",
        "Alimentos e bebidas",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Metalmecânica",
        "Construção Civil",
        "Segurança do Trabalho",
        "Energia Renovável",
        "Metalmecânica",
        "Vestuário",
        "Meio ambiente",
        "Administração",
        "Segurança do Trabalho",
        "Alimentos e bebidas",
        "Minerais não metálicos",
        "Química",
        "Polímeros",
        "Polímeros",
        "Logística",
        "Administração",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Segurança do Trabalho",
        "Administração",
        "Logística",
        "Gestão",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Alimentos e bebidas",
        "Petróleo e Gás ",
        "Logística",
        "Construção Civil",
        "Metalmecânica",
        "Tecnologia da Informação",
        "Tecnologia da Informação",
        "Metalmecânica",
        "Tecnologia da Informação",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Segurança do Trabalho",
        "Polímeros",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Tecnologia da Informação",
        "Metalmecânica",
        "Meio ambiente",
        "Meio ambiente",
        "Administração",
        "Administração",
        "Meio ambiente",
        "Gestão",
        "Tecnologia da Informação",
        "Logística",
        "Meio ambiente",
        "Alimentos e bebidas",
        "Eletroeletrônica",
        "Metalmecânica",
        "Alimentos e bebidas",
        "Logística",
        "Administração",
        "Telecomunicações",
        "Logística",
        "Automação",
        "Automação",
        "Automação",
        "Automação",
        "Segurança do Trabalho",
        "Metalmecânica",
        "Logística",
        "Logística",
        "Logística",
        "Logística",
        "Eletroeletrônica",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Automotiva",
        "Tecnologia da Informação",
        "Meio ambiente",
        "Gestão",
        "Segurança do Trabalho",
        "Metrologia",
        "Gestão",
        "Automação",
        "Alimentos e bebidas",
        "Automação",
        "Automação",
        "Automação",
        "Automação",
        "Automação",
        "Automotiva",
        "Madeira e Mobiliário",
        "Madeira e Mobiliário",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Vestuário",
        "Meio ambiente",
        "Química",
        "Química",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Química",
        "Química",
        "Vestuário",
        "Automotiva",
        "Automotiva",
        "Metalmecânica",
        "Metalmecânica",
        "Gestão",
        "Eletroeletrônica",
        "Automação",
        "Gestão",
        "Metalmecânica",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Metalmecânica",
        "Vestuário",
        "Gestão",
        "Construção Naval",
        "Construção Civil",
        "Logística",
        "Automotiva",
        "Tecnologia da Informação",
        "Metalmecânica",
        "Automação",
        "Vestuário",
        "Administração",
        "Eletroeletrônica",
        "Alimentos e bebidas",
        "Metalmecânica",
        "Gestão",
        "Logística",
        "Meio ambiente",
        "Alimentos e bebidas",
        "Eletroeletrônica",
        "Meio ambiente",
        "Eletroeletrônica",
        "Automação",
        "Metalmecânica",
        "Couro e Calçados",
        "Gestão",
        "Madeira e Mobiliário",
        "Metalmecânica",
        "Alimentos e bebidas",
        "Metalmecânica",
        "Segurança do Trabalho",
        "Química",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Couro e Calçados",
        "Vestuário",
        "Vestuário",
        "Metalmecânica",
        "Eletroeletrônica",
        "Eletroeletrônica",
        "Vestuário",
        "Gestão",
        "Gestão",
        "Madeira e Mobiliário",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Metalmecânica",
        "Madeira e Mobiliário",
        "Alimentos e bebidas",
        "Meio ambiente",
        "Madeira e Mobiliário",
        "Automação",
        "Automação",
        "Química",
        "Gestão",
        "Eletroeletrônica",
        "Alimentos e bebidas",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Construção Civil",
        "Eletroeletrônica",
        "Metalmecânica",
        "Madeira e Mobiliário",
        "Metalmecânica",
        "Alimentos e bebidas",
        "Meio ambiente",
        "Gestão",
        "Gestão",
        "Alimentos e bebidas",
        "Meio ambiente",
        "Alimentos e bebidas",
        "Alimentos e bebidas",
        "Eletroeletrônica",
        "Metalmecânica",
        "Alimentos e bebidas",
        "Logística",
        "Energia Geração, Transmissão e Distribuição de Energia Elétrica",
        "Metalmecânica",
        "Metalmecânica",
        "Metalmecânica",
        "Gestão",
        "Gestão",
        "Gestão",
        "Meio ambiente",
        "Automação",
        "Automação",
        "Construção Civi",
        "Segurança do Trabalh",
        "Gestã",
        "Vestuári",
        "Logístic",
        "Mineraçã",
        "Tecnologia da Informaçã",
        "Tecnologia da Informaçã",
        "Couro e Calçado",
        "Energia Renováve",
        "Construção Civil",
        "Automação",
        "Vestuário",
        "Vestuário",
        "Alimentos e bebidas",
        "Polímeros",
        "Polímeros",
        "Automação",
        "Segurança do Trabalho",
        "Polímeros"
    ]
}
